{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<eos>": 0,
      "!": 1,
      "\"": 2,
      "'": 3,
      "(": 4,
      ")": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      ":": 9,
      ";": 10,
      "<": 11,
      ">": 12,
      "?": 13,
      "e": 14,
      "o": 15,
      "s": 16,
      "¡": 17,
      "¢": 18,
      "£": 19,
      "¤": 20,
      "¥": 21,
      "¦": 22,
      "§": 23,
      "¨": 24,
      "©": 25,
      "ª": 26,
      "«": 27,
      "¬": 28,
      "®": 29,
      "¯": 30,
      "°": 31,
      "²": 32,
      "¶": 33,
      "·": 34,
      "¸": 35,
      "¹": 36,
      "¼": 37,
      "¾": 38,
      "¿": 39,
      "à": 40,
      "â": 41,
      "Ġ": 42,
      "Ģ": 43,
      "ģ": 44,
      "Ĥ": 45,
      "ĥ": 46,
      "ħ": 47,
      "Ĩ": 48,
      "ĩ": 49,
      "Ī": 50,
      "ī": 51,
      "Ĭ": 52,
      "ĭ": 53,
      "Į": 54,
      "į": 55,
      "İ": 56,
      "ı": 57,
      "Ĳ": 58,
      "ĵ": 59,
      "Ķ": 60,
      "ķ": 61,
      "ĸ": 62,
      "Ĺ": 63,
      "ĺ": 64,
      "Ļ": 65,
      "ļ": 66,
      "Ľ": 67,
      "ľ": 68,
      "Ŀ": 69,
      "ŀ": 70,
      "Ł": 71,
      "ł": 72,
      "Ń": 73,
      "à¦": 74,
      "à§": 75,
      "Ġà¦": 76,
      "à¦¾": 77,
      "à§ĩ": 78,
      "à¦°": 79,
      "à¦¿": 80,
      "à§į": 81,
      "à¦¨": 82,
      "à¦¯": 83,
      "à¦¤": 84,
      "à¦ķ": 85,
      "à¦²": 86,
      "à¦¼": 87,
      "à¦¬": 88,
      "Ġà¦ķ": 89,
      "à§ģ": 90,
      "à¦®": 91,
      "Ġà¦¬": 92,
      "Ġà¦¸": 93,
      "à§ĭ": 94,
      "à¦¦": 95,
      "Ġà¦ª": 96,
      "à¦¸": 97,
      "Ġà¦Ĩ": 98,
      "Ġà¦¨": 99,
      "à¦Ł": 100,
      "à¦Ľ": 101,
      "à¦ĩ": 102,
      "Ġà¦ı": 103,
      "Ġà¦¦": 104,
      "à¦¼à§ĩ": 105,
      "Ġà¦®": 106,
      "à¦ª": 107,
      "Ġà¦¹": 108,
      "à¦¶": 109,
      "à§Ģ": 110,
      "à¦ľ": 111,
      "Ġà¦¤": 112,
      "Ġà¦ķà¦°": 113,
      "à¦Ĺ": 114,
      "à¦·": 115,
      "à¦ĸ": 116,
      "à¦¡": 117,
      "Ġà¦ħ": 118,
      "à¦ļ": 119,
      "à¦¼à¦¾": 120,
      "à¦§": 121,
      "Ġà¦ľ": 122,
      "à¦¹": 123,
      "à¦¥": 124,
      "Ġà¦¯": 125,
      "à¦ĵ": 126,
      "Ġà¦¶": 127,
      "Ġà¦ļ": 128,
      "à¦£": 129,
      "à¦Ĥ": 130,
      "Ġà¦Ĺ": 131,
      "Ġà¦°": 132,
      "à¦Ń": 133,
      "Ġà¦Ń": 134,
      "Ġà¦ıà¦ķ": 135,
      "Ġà¦¹à¦¯": 136,
      "Ġà¦ĵ": 137,
      "Ġà¦¥": 138,
      "Ġà¦ī": 139,
      "Ġà¦²": 140,
      "à¦ģ": 141,
      "à¦«": 142,
      "Ġà¦ªà¦°": 143,
      "Ġà¦Ľ": 144,
      "Ġà¦ĸ": 145,
      "Ġà¦«": 146,
      "Ġà¦¬à¦²": 147,
      "Ġà¦Ĩà¦®": 148,
      "à§Ĥ": 149,
      "à¦ł": 150,
      "Ġà¦¸à¦®": 151,
      "Ġà§": 152,
      "à§ĥ": 153,
      "à§ĩ,": 154,
      "à¦ľà¦¨": 155,
      "à¦°à¦ķ": 156,
      "à¦ĵà¦¯": 157,
      "Ġà¦ıà¦ĩ": 158,
      "Ġà¦ħà¦¨": 159,
      "à¦°à¦¤": 160,
      "Ġà¦ĩ": 161,
      "Ġà¦§": 162,
      "à¦¾à¦ģ": 163,
      "Ġà¦Ĩà¦°": 164,
      "à¦¼à¦¿": 165,
      "à¦Ļ": 166,
      "à¦ĸà¦¨": 167,
      "Ġà¦ľà¦¨": 168,
      "Ġà¦ĺ": 169,
      "à¦®à¦¨": 170,
      "à¦ī": 171,
      "eo": 172,
      "eos": 173,
      "à¦¾à¦Ĥ": 174,
      "à¦ªà¦°": 175,
      "Ġà¦Ĩà¦²": 176,
      "Ġà¦®à¦¨": 177,
      "à§¦": 178,
      "Ġà¦ıà¦ķà¦Ł": 179,
      "à¦¬à¦°": 180,
      "à§Ī": 181,
      "Ġà¦¡": 182,
      "Ġà¦Ł": 183,
      "à¦¤à¦°": 184,
      "Ġà¦Ĩà¦¸": 185,
      "Ġà¦ķà¦¥": 186,
      "à¦°à¦£": 187,
      "?<": 188,
      "Ġà¦ķà¦°à¦¤": 189,
      "Ġà¦¹à¦¬": 190,
      "à¦¾,": 191,
      "Ġà¦¹à¦²": 192,
      "à¦¬à¦¨": 193,
      "à¦ªà¦¨": 194,
      "âĢ": 195,
      "âĢĶ": 196,
      "à¦¨à¦¤": 197,
      "Ġà¦ıà¦°": 198,
      "Ġà¦¸à¦¬": 199,
      "Ġà¦ıà¦¬": 200,
      "à§İ": 201,
      "Ġà¦ħà¦¬": 202,
      "Ġà¦ªà¦¡": 203,
      "Ġ'": 204,
      "Ġà¦Ĩà¦Ľ": 205,
      "Ġà¦§à¦°": 206,
      "à¦ŀ": 207,
      "à¦ı": 208,
      "Ġà¦Ĩà¦Ĺ": 209,
      "à§Į": 210,
      "Ġà¦ķà¦¬": 211,
      "à¦Ŀ": 212,
      "à¦ķà¦°": 213,
      "à¦°à¦¬": 214,
      "Ġà¦®à¦¤": 215,
      "Ġà¦ĵà¦¯": 216,
      "§à§": 217,
      "Ġà¦ķà¦°à¦²": 218,
      "Ġà¦ļà¦²": 219,
      "à¦°à¦®": 220,
      "Ġà¦ıà¦¸": 221,
      "Ġà¦¹à¦¤": 222,
      "Ġà¦Ĩà¦¬": 223,
      "à¦¿,": 224,
      "Ġà§¨": 225,
      "à¦·à¦£": 226,
      "Ġà¦īà¦ª": 227,
      "Ġ(": 228,
      "à¦¶à¦¨": 229,
      "Ġà¦ıà¦ĸà¦¨": 230,
      "Ġà¦¢": 231,
      "à¦ªà¦¤": 232,
      "à¦¯à¦¬": 233,
      "à¦¤à¦¨": 234,
      "à¦¦à¦ķ": 235,
      "Ġà¦¸à¦®à¦¯": 236,
      "Ġà¦¹à¦ļ": 237,
      "Ġà¦ķà¦°à¦Ľ": 238,
      "à¦¼,": 239,
      "à¦ļà¦¨": 240,
      "à¦®à¦¤": 241,
      "à¦¾-": 242,
      "Ġà¦¬à¦¸": 243,
      "à¦ķà¦²": 244,
      "à¦ķà¦Ł": 245,
      "à¦Ĩ": 246,
      "à¦ĺ": 247,
      "à§¦à§": 248,
      "Ġà§§à§": 249,
      "à¦¬à¦²": 250,
      "à¦²à¦ķ": 251,
      "à¦°à¦¦": 252,
      "à¦°à¦¶": 253,
      "Ġà¦ħà¦Ń": 254,
      "à¦®à¦²": 255,
      "Ġà¦ħà¦°": 256,
      "à¦¹à¦®": 257,
      "Ġà¦Ĩà¦²à¦ķ": 258,
      "Ġà¦ıà¦®à¦¨": 259,
      "à¦²à¦¯": 260,
      "Ġà¦Ĩà¦¨": 261,
      "Ġà¦Ĩà¦ªà¦¨": 262,
      "Ġà¦®à¦§": 263,
      "Ġà¦ħà¦¸": 264,
      "à¦°à¦¸": 265,
      "à¦ĸà¦²": 266,
      "à¦ĩà¦¨": 267,
      "Ġà¦¦à¦²": 268,
      "Ġà¦Ĩà¦ľ": 269,
      "à¦¿à¦Ĥ": 270,
      "Ġà¦¸à¦°": 271,
      "à¦²à¦¨": 272,
      "à¦Ľà¦°": 273,
      "Ġà¦Ŀ": 274,
      "à¦ķà¦¤": 275,
      "à¦¼à§ĭ": 276,
      "Ġà¦īà¦¦": 277,
      "à¦¯à¦®": 278,
      "Ġà¦ĺà¦Ł": 279,
      "à¦¯à¦ķ": 280,
      "Ġà¦īà¦ł": 281,
      "Ġà¦ħà¦ª": 282,
      "Ġà¦ł": 283,
      "Ġà¦¸à¦°à¦ķ": 284,
      "à¦¤à¦¬": 285,
      "à¦°à¦¯": 286,
      "à¦°à¦§": 287,
      "à¦°à¦¹": 288,
      "à¦°à¦¥": 289,
      "Ġà¦¬à¦ĩ": 290,
      "à¦¸à¦²": 291,
      "Ġà¦ķà¦®": 292,
      "à§ģà¦ģ": 293,
      "à¦¦à¦¨": 294,
      "à¦¸à¦¬": 295,
      "à¦¤à¦ķ": 296,
      "Ġà¦ıà¦ķà¦ľà¦¨": 297,
      "à¦¯à¦¨": 298,
      "Ġà¦Ĩà¦ĵà¦¯": 299,
      "à¦ĸà¦¤": 300,
      "à§ĩ-": 301,
      "Ġà¦¬à¦²à¦²": 302,
      "Ġà¦¨à¦¯": 303,
      "Ġà§¨à§¦à§": 304,
      "Ġà¦¤à¦ĸà¦¨": 305,
      "Ġà¦Ĩà¦®à¦°": 306,
      "à¦²à¦¤": 307,
      "Ġà¦¬à¦°": 308,
      "Ġà¦¬à¦Ľà¦°": 309,
      "Ġà¦¤à¦¬": 310,
      "Ġà¦¬à¦¨": 311,
      "à¦¬à¦¬": 312,
      "à§ĩ?<": 313,
      "à¦°à¦¥à¦®": 314,
      "à¦Ĺà¦¤": 315,
      "Ġà¦¹à¦ĵà¦¯": 316,
      "à¦·à¦¯": 317,
      "Ġà¦¸à¦¨": 318,
      "Ġà¦ıà¦¤": 319,
      "à¦¨à¦¨": 320,
      "à¦ĩà¦²": 321,
      "à¦ļà¦¯": 322,
      "à§ª": 323,
      "Ġà¦¸à¦¹": 324,
      "Ġà¦ķà¦°à¦¬": 325,
      "à¦®à¦ķ": 326,
      "!<": 327,
      "à¦ĭ": 328,
      "à¦°à¦²": 329,
      "à¦ªà¦ķ": 330,
      "Ġà¦ķà¦ĸà¦¨": 331,
      "Ġà¦ħà¦§": 332,
      "à¦¶à¦ķ": 333,
      "Ġà¦Ĳ": 334,
      "Ġà¦Ĩà¦¶": 335,
      "Ġà¦ıà¦°à¦¶": 336,
      "à¦®à¦°": 337,
      "¯à§": 338,
      "Ġà¦¬à¦¡": 339,
      "à¦°à¦ĩ": 340,
      "Ġà¦ħà¦¬à¦¸": 341,
      "à¦²à¦Ĺ": 342,
      "Ġà¦ħà¦¤": 343,
      "à¦·à¦®à¦¤": 344,
      "Ġà¦Ĩà¦ķ": 345,
      "à¦ĭà¦¤": 346,
      "à§İà¦¸": 347,
      "à¦·à¦ķ": 348,
      "à¦ķà¦¬": 349,
      "Ġà¦Ĩà¦¦": 350,
      "Ġà¦¯à¦ĸà¦¨": 351,
      "à¦°à¦ĵ": 352,
      "à¦¨à¦ķ": 353,
      "à¦ªà¦¦": 354,
      "Ġà¦ıà¦²": 355,
      "à§ĩà¦ģ": 356,
      "à¦¿-": 357,
      "Ġà§©": 358,
      "à¦¸à¦®": 359,
      "à¦ĩà¦¯": 360,
      "Ġà¦Ĩà¦²à¦«": 361,
      "Ġà¦ķà¦¯": 362,
      "à¦¯à¦¬à¦¸": 363,
      "Ġà¦Ĺà¦²": 364,
      "à¦Ĺà¦°": 365,
      "à¦¬à¦ª": 366,
      "à¦¸à¦¨": 367,
      "à¦ıà¦°": 368,
      "Ġà¦°à¦ķ": 369,
      "Ġà¦ªà¦¥": 370,
      "à§¦à§¦": 371,
      "Ġà¦īà¦¤": 372,
      "Ġà¦ıà¦Ł": 373,
      "à¦°à¦ļ": 374,
      "à¦²à¦¬": 375,
      "Ġà¦¬à¦²à¦¤": 376,
      "à¦Łà¦ķ": 377,
      "à§¨": 378,
      "à¦¬à¦¤": 379,
      "à¦¦à¦°": 380,
      "Ġà¦īà¦²": 381,
      "Ġà¦īà¦ļ": 382,
      "à¦¼à§Ģ": 383,
      "Ġà¦ķà¦²": 384,
      "Ġà¦ĵà¦°": 385,
      "à¦¨à¦Ł": 386,
      "Ġà¦®à¦¹": 387,
      "Ġà¦ĺà¦°": 388,
      "Ġà¦ªà¦ķ": 389,
      "Ġà¦Ĺà¦£": 390,
      "à¦ĥ": 391,
      "Ġà¦¸à¦¤": 392,
      "à¦Ľà¦¨": 393,
      "à¦ĩà¦°": 394,
      "Ġà§¨à§¦à§¨": 395,
      "à¦¹à¦¤": 396,
      "à¦ĸà¦ķ": 397,
      "à¦¯à¦¤": 398,
      "Ġà¦¸à¦Ļ": 399,
      "à§ĩ;": 400,
      "Ġà¦ĵà¦ªà¦°": 401,
      "à¦ĩà¦ķ": 402,
      "Ġà¦Ĩà¦¤": 403,
      "Ġà¦¨à¦¤": 404,
      "Ġà¦ĩà¦¤": 405,
      "à§©": 406,
      "à¦°à¦ª": 407,
      "Ġà¦ĺà¦Łà¦¨": 408,
      "à¦¯à¦¬à¦¹": 409,
      "à¦°à¦¨": 410,
      "Ġà¦°à¦¹à¦®": 411,
      "à¦¸à¦ª": 412,
      "à§ĭ,": 413,
      "à§ĩâĢĶ": 414,
      "à¦Ĺà¦¨": 415,
      "à§§": 416,
      "à¦°à¦ľ": 417,
      "à¦®à¦¦": 418,
      "à§¬": 419,
      "à§Ń": 420,
      "Ġà¦īà¦¨": 421,
      "Ġà¦¬à¦¯": 422,
      "à¦·à¦¤": 423,
      "à¦īà¦¨": 424,
      "Ġà¦Ĩà¦¯": 425,
      "Ġà¦ħà¦¬à¦¶": 426,
      "à¦®à¦¯": 427,
      "Ġà¦Ĩà¦ĩà¦¨": 428,
      "Ġà¦ıà¦Ĺ": 429,
      "à¦¼à§ĩ,": 430,
      "Ġà¦¯à¦¦": 431,
      "Ġà§§à§¯à§": 432,
      "à¦¬à¦¸": 433,
      "Ġà¦ħà¦ªà¦°": 434,
      "Ġà¦Ĺà¦¤": 435,
      "Ġà¦¶à¦¤": 436,
      "Ġà¦ķà¦¤": 437,
      "Ġà¦ªà¦¦": 438,
      "Ġà¦ĩà¦¨": 439,
      "Ġà¦ĩà¦ļ": 440,
      "à§İà¦ķ": 441,
      "Ġà¦ªà¦¤": 442,
      "à¦Ĺà¦²": 443,
      "à¦¬à¦ķ": 444,
      "à§ĭà¦ģ": 445,
      "Ġà¦¶à¦¬": 446,
      "Ġà¦Ĩà¦¹à¦®": 447,
      "à¦¦à¦²": 448,
      "Ġà¦¨à¦¦": 449,
      "Ġà¦¶à¦°": 450,
      "Ġà¦¯à¦¤": 451,
      "à¦°à¦Ł": 452,
      "à¦¨à¦¬": 453,
      "à¦¾'": 454,
      "à¦¨à¦ª": 455,
      "à¦ļà¦²": 456,
      "Ġà¦¸à¦Ń": 457,
      "à¦ĩà¦«": 458,
      "Ġà¦¸à¦ķà¦²": 459,
      "Ġ-": 460,
      "Ġà¦ĩà¦¸à¦²": 461,
      "à¦Ńà¦¬": 462,
      "à¦°à¦Ľ": 463,
      "à¦ķà¦¦": 464,
      "Ġà¦ıà¦ĸ": 465,
      "à¦ľà¦¯": 466,
      "à¦¹à¦¸": 467,
      "à¦¤à¦¤": 468,
      "Ġà¦Ľà¦¬": 469,
      "Ġà¦ĩà¦ĸà¦²": 470,
      "Ġà¦ıà¦ķà¦ĩ": 471,
      "Ġà¦īà¦ªà¦°": 472,
      "Ġà¦¬à¦ķ": 473,
      "Ġà¦ļà¦°": 474,
      "à¦®à¦¬": 475,
      "Ġà¦«à¦²": 476,
      "à§Ģ,": 477,
      "à§«": 478,
      "à¦Łà¦¨": 479,
      "à¦°à¦Ń": 480,
      "à¦¸à¦°": 481,
      "Ġà¦ıà¦¦": 482,
      "Ġà§®": 483,
      "Ġà¦īà¦ªà¦¸": 484,
      "Ġà¦Ĩà¦ª": 485,
      "à¦ļà¦ķ": 486,
      "Ġà¦ıà¦ķà¦¬": 487,
      "Ġà¦¬à¦¹": 488,
      "Ġà¦¶à¦ķ": 489,
      "Ġà¦¸à¦ķ": 490,
      "à¦¸à¦¦": 491,
      "Ġà¦Ĺà¦°": 492,
      "Ġà¦Ĩà¦¸à¦²": 493,
      "Ġà¦Ĩà¦¸à¦Ľ": 494,
      "à¦¸à¦ķ": 495,
      "à¦Ŀà¦¤": 496,
      "à¦ħ": 497,
      "Ġà¦¸à¦¦": 498,
      "à¦§à¦¬": 499,
      "Ġà¦Ńà¦¯": 500,
      "à¦¨à¦Ń": 501,
      "à¦¤à¦®": 502,
      "à¦¸à¦¹": 503,
      "Ġà¦¶à¦¹": 504,
      "Ġà¦°à¦¯": 505,
      "à¦¨à¦¦": 506,
      "à¦¹à¦«": 507,
      "Ġà¦ĵà¦ł": 508,
      "à¦ľà¦°": 509,
      "Ġà¦ıà¦¸à¦¬": 510,
      "à¦ķà¦ľà¦¨": 511,
      "Ġà¦¤à¦¥": 512,
      "Ġà¦¬à¦²à¦Ľ": 513,
      "Ġà¦ķà¦£": 514,
      "à¦ıà¦¨à¦ª": 515,
      "à¦¨à¦°": 516,
      "à¦Ĺà¦®": 517,
      "Ġà¦ħà¦¥": 518,
      "Ġà§¨à§¦à§¨à§ª": 519,
      "Ġà¦ªà¦²": 520,
      "),": 521,
      "à¦§à¦¨": 522,
      "à¦īà¦ķ": 523,
      "Ġà¦ĵà¦¬": 524,
      "à¦¨à¦¯": 525,
      "Ġà¦Ńà¦°": 526,
      "Ġà¦Ĩà¦¸à¦¤": 527,
      "à¦¾?<": 528,
      "Ġà¦ľà¦¸": 529,
      "à¦°à¦¹à¦£": 530,
      "Ġà¦¤à¦°": 531,
      "Ġà¦ľà¦®": 532,
      "à¦ķà¦Ń": 533,
      "Ġà¦®à¦°": 534,
      "Ġà§¨à§¦à§§à§": 535,
      "Ġà¦ľà¦¡": 536,
      "à¦ĩà¦¡": 537,
      "Ġà¦²à¦ķ": 538,
      "Ġà§§": 539,
      "à¦¾;": 540,
      "Ġ:": 541,
      "à¦¨à¦ľ": 542,
      "à¦¬à¦¦": 543,
      "Ġà¦¹à¦ł": 544,
      "Ġà¦ľà¦²": 545,
      "Ġà¦ıà¦¨": 546,
      "Ġà¦¤à¦¤": 547,
      "à¦ıà¦¸": 548,
      "à¦¨à¦Ĺà¦°": 549,
      "à¦®à¦¸": 550,
      "à¦ĩà¦¬": 551,
      "à¦¥à¦¨": 552,
      "à§Ģ-": 553,
      "à¦ķà¦¨": 554,
      "à¦²à¦²": 555,
      "Ġà¦¦à¦°à¦ľ": 556,
      "Ġà¦Ĺà¦¡": 557,
      "à§®": 558,
      "à¦īà¦°": 559,
      "à§ģ-": 560,
      "à¦łà¦ķ": 561,
      "à¦¨à¦®à¦¨": 562,
      "à¦¯à¦ĩ": 563,
      "Ġà§ª": 564,
      "Ġà¦ĩà¦¥": 565,
      "à¦¯à¦¸": 566,
      "Ġà§«": 567,
      "à¦°à¦«": 568,
      "à¦¿?<": 569,
      "à¦¯à¦°": 570,
      "à¦§à¦ķ": 571,
      "à¦«à¦²": 572,
      "à§Įà¦ģ": 573,
      "à¦°à¦ªà¦¤": 574,
      "Ġà¦¹à¦ķ": 575,
      "à¦Łà¦²": 576,
      "à¦ĵà¦¦": 577,
      "à¦¬à¦§": 578,
      "Ġà¦¸à¦ļ": 579,
      "Ġà¦¦à¦¶": 580,
      "à¦·à¦®": 581,
      "Ġà¦ħà¦Ĺ": 582,
      "à¦¼à¦¾,": 583,
      "Ġà¦¯à¦¥": 584,
      "Ġà¦īà§İà¦¸": 585,
      "à¦¢": 586,
      "Ġà¦ĸà¦¬à¦°": 587,
      "à¦®à¦ķà¦°": 588,
      "Ġà¦Ĩà¦§": 589,
      "à§¦à§¦à§¦": 590,
      "à¦¹à¦²": 591,
      "Ġà¦ĵà¦ĩ": 592,
      "Ġà¦¨à¦ĵà¦¦": 593,
      "à¦¾âĢĶ": 594,
      "à¦¶à¦¬": 595,
      "à¦·à¦¦": 596,
      "à¦¹à¦¬": 597,
      "à¦łà¦¨": 598,
      "à¦°à¦ľà¦¨": 599,
      "à¦¿à¦ĥ": 600,
      "à¦²à¦Ł": 601,
      "Ġà¦ĩà¦īà¦¨": 602,
      "Ġà¦Ĩà¦¸à¦¬": 603,
      "Ġà¦¸à¦¦à¦¸": 604,
      "Ġà¦Ľà¦¡": 605,
      "Ġà¦ķà¦ĸà¦¨à¦ĵ": 606,
      "à¦ĩà¦Ł": 607,
      "à§ĭ-": 608,
      "Ġà¦§à¦°à¦¨": 609,
      "Ġà¦ħà¦¥à¦ļ": 610,
      "à¦¨à¦¸": 611,
      "Ġà¦īà¦łà¦²": 612,
      "Ġà§®à§Ń": 613,
      "à¦¿âĢĶ": 614,
      "Ġà§©à§¬": 615,
      "Ġà¦ħà¦¦": 616,
      "Ġà¦Ĩà¦¹à¦®à¦¦": 617,
      "à¦¤à¦²": 618,
      "à¦¼à§ģ": 619,
      "Ġà¦ħà¦ķ": 620,
      "Ġà§¨à§¦": 621,
      "à¦¸à¦²à¦®": 622,
      "Ġà¦°à¦ķà¦®": 623,
      "Ġà¦Ĺà¦£à¦®": 624,
      "à¦°à¦Ĺ": 625,
      "à§ĭ.": 626,
      "à¦ĸà¦¬": 627,
      "Ġà¦¸à¦®à¦¸": 628,
      "Ġà¦¦à¦°à¦ķ": 629,
      "Ġà¦¦à¦¶à¦ķ": 630,
      "Ġà¦ıà¦ķà¦¦": 631,
      "Ġà¦¸à¦¬à¦ļ": 632,
      "à§§à§¦à§¦à§¦": 633,
      "à§ĩ'": 634,
      "à¦ķà¦ķ": 635,
      "à§ģ,": 636,
      "Ġà¦ļà¦²à¦Ľ": 637,
      "Ġà¦¬à¦ĩà¦¯": 638,
      "..": 639,
      "à¦°à¦ªà¦°": 640,
      "à¦¯à¦¦": 641,
      "Ġà¦¬à¦Ļ": 642,
      "Ġà¦ªà¦¦à¦ķ": 643,
      "Ġà¦¦à¦°": 644,
      "à¦ľà¦¤": 645,
      "à¦¼;": 646,
      "à¦®à¦ļ": 647,
      "à¦¶à¦Ł": 648,
      "à¦ĸà¦Ľ": 649,
      "Ġà¦Ĩà¦¬à¦¦": 650,
      "Ġà¦Ĩà¦¡": 651,
      "à¦ĵà¦¤": 652,
      "Ġà¦Ĺà¦¬": 653,
      "Ġà¦¸à¦¹à¦ľ": 654,
      "Ġà¦¨à¦¬": 655,
      "Ġà¦¨à¦ľà¦°": 656,
      "Ġà§¬": 657,
      "Ġà¦Ńà¦¬à¦¨": 658,
      "à¦ľà¦Ł": 659,
      "Ġà¦ħà¦«": 660,
      "Ġà¦īà§İ": 661,
      "Ġà¦Ĩà¦°à¦ĵ": 662,
      "à¦Ĩà¦ĩ": 663,
      "à¦¤à¦Ń": 664,
      "à¦®à¦ª": 665,
      "Ġà¦ıà¦Ń": 666,
      "à¦§à¦¤": 667,
      "à¦°à¦¹à¦°": 668,
      "Ġà¦Ĩà¦¸à¦¨": 669,
      "à¦®à¦§": 670,
      "Ġà¦®à¦ľ": 671,
      "à¦ľà¦®": 672,
      "à¦¨à¦²": 673,
      "à¦Łà¦¤": 674,
      "Ġà¦¦à¦ĸà¦²": 675,
      "à¦·à¦°": 676,
      "Ġà¦ħà¦Ļ": 677,
      "Ġà¦ļà¦²à¦¤": 678,
      "à¦ķà¦®": 679,
      "à¦¼âĢĶ": 680,
      "Ġà¦ħà¦²": 681,
      "à¦ıà¦®": 682,
      "Ġà¦ļà¦²à¦ļ": 683,
      "à¦Ĩà¦¯": 684,
      "à¦¼-": 685,
      "à¦ªà¦·": 686,
      "à¦ªà¦¡": 687,
      "Ġà¦Ĺà¦Ń": 688,
      "Ġà¦ĺà¦¨": 689,
      "Ġà¦¶à¦¹à¦°": 690,
      "Ġà¦ħà¦¶": 691,
      "Ġà¦ľà¦¯": 692,
      "Ġà¦ªà¦°à¦¬à¦°": 693,
      "Ġà¦ıà¦°à¦ªà¦°": 694,
      "à¦¿à¦ģ": 695,
      "Ġà¦¸à¦ŀ": 696,
      "à¦Łà¦°": 697,
      "Ġà¦¹à¦¨": 698,
      "à¦ĩà¦¤": 699,
      "Ġà¦¬à¦²à¦¬": 700,
      "Ġà¦Ĩà¦®à¦²": 701,
      "Ġà¦ķà¦¤à¦Ł": 702,
      "à¦¯à¦¯": 703,
      "à¦ķà¦¶": 704,
      "à§ĭ?<": 705,
      "Ġà¦®à¦Ļ": 706,
      "à¦¶à¦Ĺ": 707,
      "Ġà¦ľà¦°": 708,
      "Ġà¦ľà¦¬": 709,
      "à¦£à¦¤": 710,
      "à¦īà¦Ł": 711,
      "Ġà§¨à§¦à§¦à§": 712,
      "à¦ľà¦¨à¦ķ": 713,
      "Ġà¦ĩà¦¶": 714,
      "Ġà¦ıà¦ĸà¦¨à¦ĵ": 715,
      "à¦¿'": 716,
      "Ġà¦¦à¦ķ": 717,
      "à¦Ĺà¦Ľ": 718,
      "à¦Ļà¦¨": 719,
      "Ġà¦¸à¦¬à¦ķ": 720,
      "à§§à§": 721,
      "à¦¬à¦¶": 722,
      "à¦ĩà¦Ľ": 723,
      "à¦ªà¦Ł": 724,
      "à¦Ĺà¦£": 725,
      "à¦«à¦ķ": 726,
      "à¦¼?<": 727,
      "Ġà¦¬à¦¦à¦²": 728,
      "à¦¹à¦¯": 729,
      "Ġà¦ķà¦·": 730,
      "Ġà§Ń": 731,
      "à¦īà¦²": 732,
      "à¦¬à¦¯": 733,
      "à¦¦à¦®": 734,
      "à¦Ĺà¦¬": 735,
      "à¦¿;": 736,
      "Ġà¦®à¦¸": 737,
      "Ġà¦¡à¦²": 738,
      "Ġà¦ıà¦®à¦¨à¦ķ": 739,
      "Ġà¦Ĩà¦Łà¦ķ": 740,
      "Ġà§¦": 741,
      "à¦°à¦ķà¦²": 742,
      "à¦¯à¦Ł": 743,
      "à¦²à¦Ľ": 744,
      "à¦¦à¦ª": 745,
      "à¦¦à¦¶": 746,
      "Ġà¦Ĩà¦¹": 747,
      "à¦¹à¦°": 748,
      "à§¯": 749,
      "Ġà¦®à¦ŀ": 750,
      "Ġà¦ħà¦ľ": 751,
      "Ġà¦«à¦°": 752,
      "Ġà¦ĺà¦£": 753,
      "Ġà§§à§¨": 754,
      "Ġà¦Ĩà¦ĩ": 755,
      "Ġà§§à§¯à§®": 756,
      "à¦¨à¦ĩ": 757,
      "Ġà¦¸à¦ª": 758,
      "Ġà¦ľà¦Ĺà¦¤": 759,
      "à¦«à¦°": 760,
      "Ġà¦·": 761,
      "à¦ķà¦¸": 762,
      "à¦²à¦®": 763,
      "à¦¶à¦²": 764,
      "à¦ľà¦²": 765,
      "à¦°à¦¦à¦°": 766,
      "à¦°à¦Ĺà¦¤": 767,
      "à¦¨à¦ĵ": 768,
      "Ġà¦¹à¦°": 769,
      "Ġà¦ıà¦ķà¦®": 770,
      "à¦īà¦¦": 771,
      "Ġà¦ķà¦ª": 772,
      "à¦¦à¦Ł": 773,
      "Ġà¦Ĩà¦ļ": 774,
      "Ġà¦ıà¦®": 775,
      "à¦¶à¦¤": 776,
      "Ġà¦¤à§İà¦ķ": 777,
      "à¦ļà¦°": 778,
      "à¦¯à¦¥": 779,
      "à¦Ĺà¦łà¦¨": 780,
      "à¦°à¦°": 781,
      "à¦¿)": 782,
      "à¦ľà¦ķ": 783,
      "à¦Ĺà¦¬à¦¨": 784,
      "Ġà¦°à¦Ļ": 785,
      "à¦¯à¦¤à¦®": 786,
      "Ġà¦Ĩà¦Ł": 787,
      "Ġà¦ıà¦Ľ": 788,
      "à¦¹à¦ķ": 789,
      "Ġà¦Ńà¦¬": 790,
      "Ġà¦§à¦¨": 791,
      "à¦°à¦®à¦£": 792,
      "à¦ĺà¦°": 793,
      "Ġà¦Ĩà¦ľà¦ķ": 794,
      "à¦¤à¦¦": 795,
      "à¦Ĺà¦²à¦¬": 796,
      "Ġà¦ħà¦®": 797,
      "Ġà¦ıà¦¤à¦Ł": 798,
      "Ġà¦ķà¦ł": 799,
      "Ġà¦ĩà¦¯": 800,
      "Ġà¦ĩà¦²": 801,
      "Ġà§©à§¦": 802,
      "à¦¨à¦®": 803,
      "Ġà¦ķà¦ķ": 804,
      "Ġà¦ľà¦¨à¦ª": 805,
      "à¦Ĩà¦®": 806,
      "Ġà¦Ĩà¦¨à¦¨": 807,
      "à¦²à¦ª": 808,
      "à¦¬à¦¹": 809,
      "à¦®à¦Ĺ": 810,
      "à¦ªà¦¸": 811,
      "Ġà¦Ľà¦¯": 812,
      "Ġà¦īà¦ªà¦ķ": 813,
      "Ġà¦ķà¦¨": 814,
      "à¦®à¦¹": 815,
      "à¦¸à¦Ļ": 816,
      "Ġà¦Ŀà¦¡": 817,
      "Ġà¦īà¦łà¦¤": 818,
      "à¦¤à¦¶": 819,
      "à¦¸à¦Ń": 820,
      "à¦§à¦¹à¦¯": 821,
      "Ġà¦īà¦¡": 822,
      "Ġà¦¦à¦²à¦Ł": 823,
      "à¦¾!<": 824,
      "à§ĭâĢĶ": 825,
      "Ġà¦ªà¦¶": 826,
      "Ġà§§à§§": 827,
      "à¦¯à¦ķà¦°": 828,
      "à¦ķà¦¥": 829,
      "à¦Łà¦Ĺ": 830,
      "à¦ªà¦¥": 831,
      "Ġà¦°à¦ĵ": 832,
      "à¦ŀà¦¤": 833,
      "Ġà¦īà¦ªà¦ľ": 834,
      "Ġà§§à§®": 835,
      "à¦®à¦Ł": 836,
      "à¦¸à¦Ł": 837,
      "Ġà¦ıà¦¡": 838,
      "Ġà¦ıà¦ľà¦¨": 839,
      "Ġà§§à§¦": 840,
      "à¦¨à¦Ĺ": 841,
      "Ġà¦¤à¦¦à¦¨": 842,
      "Ġà¦ħà¦¸à¦®": 843,
      "à¦ķà¦ĩ": 844,
      "à¦¦à¦¤": 845,
      "Ġà¦ļà¦ķ": 846,
      "Ġà¦¸à¦¹à¦¯": 847,
      "Ġà¦ĭ": 848,
      "à§ģà¦ĥ": 849,
      "à¦¸à¦¤": 850,
      "Ġà¦Ĩà¦«": 851,
      "à¦ľà¦¬": 852,
      "Ġà¦Ńà¦Ļ": 853,
      "Ġà¦ªà¦°à¦ĵ": 854,
      "à¦°à¦ķà¦®": 855,
      "Ġà¦¤à¦ĸà¦¨à¦ĩ": 856,
      "à¦²à¦¦": 857,
      "à¦¦à¦¯": 858,
      "Ġà¦¨à¦¨": 859,
      "Ġà¦¸à¦®à¦°": 860,
      "Ġà¦īà¦ªà¦¹": 861,
      "à¦¨à¦¶à¦¨": 862,
      "à¦¯à¦ª": 863,
      "à¦¤à¦ĩ": 864,
      "à¦®à¦ľ": 865,
      "Ġà¦¤à¦²": 866,
      "à¦Ĺà¦¡": 867,
      "Ġà¦ļà¦®à¦ķ": 868,
      "Ġà¦ıà¦¸à¦®à¦¯": 869,
      "à¦¤à¦¬à¦¤": 870,
      "à¦¶à¦¯": 871,
      "à¦ļà¦¤": 872,
      "Ġà¦ļà¦Ł": 873,
      "Ġà¦ĵà¦¦": 874,
      "Ġà¦²à¦¡": 875,
      "à¦ĺà¦¨": 876,
      "Ġà¦Ĭ": 877,
      "à¦ķà¦¡": 878,
      "à¦¦à¦ªà¦¤": 879,
      "Ġà¦¨à¦ľ": 880,
      "à¦Ĺà¦ľ": 881,
      "à¦Ŀà¦ĸ": 882,
      "à¦Ŀà¦¡": 883,
      "Ġà§§à§¯à§¯à§": 884,
      "Ġà¦°à¦ĵà¦¶à¦¨": 885,
      "à¦°à¦ĸ": 886,
      "à¦¬à¦ľà¦¨": 887,
      "à¦Łà¦¬à¦²": 888,
      "à¦ªà¦£": 889,
      "Ġà¦ļà¦¤": 890,
      "à¦¤à¦°à¦¦": 891,
      "Ġà¦ħà¦¬à¦¸à¦°": 892,
      "à¦ķà¦Ľ": 893,
      "Ġà¦ķà¦Ł": 894,
      "à¦Łà¦Ľ": 895,
      "à¦§à¦°": 896,
      "Ġà¦ĵà¦ķ": 897,
      "Ġà¦Ĩà¦°à¦²": 898,
      "Ġà¦Ĩà¦²à¦®": 899,
      "Ġà¦¸à¦¹à¦ķ": 900,
      "à¦ıà¦¸à¦¸": 901,
      "Ġà¦īà§İà¦ª": 902,
      "à¦¾)": 903,
      "à¦²à¦Ń": 904,
      "Ġà¦Ĩà¦Ļ": 905,
      "à¦ĩà¦¸": 906,
      "Ġà¦ıà¦¤à¦ķ": 907,
      "à¦ļà¦Ł": 908,
      "à¦¥à¦ķ": 909,
      "à¦¥à¦Ĺ": 910,
      "Ġà¦¬à¦¸à¦¤": 911,
      "à¦¸à¦®à¦¯": 912,
      "Ġà¦ĭà¦£": 913,
      "Ġà¦ªà¦ŀ": 914,
      "à¦ĩà¦®": 915,
      "à¦·à¦Ł": 916,
      "Ġà¦°à¦ļà¦¨": 917,
      "à¦Ńà¦ķ": 918,
      "Ġà¦ıà¦ĩà¦ļ": 919,
      "Ġà¦ĩà¦Ń": 920,
      "Ġà¦¬à¦¸à¦²": 921,
      "Ġà§§à§¯": 922,
      "Ġà¦Ŀà¦°": 923,
      "Ġà¦ħà¦¥à¦¬": 924,
      "à¦¨à¦¶": 925,
      "Ġà¦¸à¦¤à¦°": 926,
      "à¦¦à¦£": 927,
      "Ġà¦¦à¦ª": 928,
      "Ġà¦ļà¦¡": 929,
      "Ġà¦Ĩà¦Ĺà¦¸": 930,
      "à¦Ĩà¦°": 931,
      "à¦¤à¦Ł": 932,
      "Ġà¦¦à¦«": 933,
      "à¦ĵà¦¨": 934,
      "Ġà¦°à¦ŀ": 935,
      "Ġà¦«à¦¡": 936,
      "Ġà¦ıà¦¤à¦¦": 937,
      "à¦¬à¦¡": 938,
      "à¦¬à¦¤à¦¨": 939,
      "Ġà¦ķà¦ĩ": 940,
      "à¦ľà¦¸": 941,
      "Ġà¦ħà¦Ł": 942,
      "Ġà¦°à¦¹à¦¸": 943,
      "Ġà¦ıà¦ķà¦¥": 944,
      "à§¨à§¦à§": 945,
      "Ġà¦¯à¦¤à¦Ł": 946,
      "...": 947,
      "Ġ,": 948,
      "à¦¨à¦ľà¦¨": 949,
      "Ġà¦¦à¦®": 950,
      "Ġà¦ħà¦ŀ": 951,
      "à¦īà¦ľ": 952,
      "Ġà¦īà§İà¦¸à¦°": 953,
      "Ġà¦ķà¦¸à¦¬": 954,
      "Ġà¦¬à¦¦": 955,
      "Ġà¦ªà¦Ľà¦¨": 956,
      "à¦ľà¦¦": 957,
      "à¦¹à¦¨": 958,
      "à¦¹à¦¹": 959,
      "Ġà¦°à¦ª": 960,
      "Ġà¦īà¦ªà¦¨": 961,
      "Ġà§¯": 962,
      "Ġà¦ħà¦¨à¦²": 963,
      "Ġà¦ĩà¦®": 964,
      "Ġà¦ħà¦¬à¦¦": 965,
      "Ġà¦Ĺà¦£à¦¤à¦¨": 966,
      "à§ĩ!<": 967,
      "à¦ķà¦¶à¦¨": 968,
      "Ġà¦ªà¦¯": 969,
      "Ġà¦īà¦ĸ": 970,
      "à¦«à¦¤": 971,
      "Ġà¦ĸà¦°à¦ļ": 972,
      "à¦¤à¦°à¦°": 973,
      "Ġà¦¬à¦ĩà¦Ł": 974,
      "Ġà¦®à¦¸à¦ľ": 975,
      "Ġà§¦à§©": 976,
      "à¦¬à¦Ľ": 977,
      "Ġà¦¨à¦ķà¦²": 978,
      "Ġà¦ıà¦ľ": 979,
      "Ġà¦®à¦°à¦¦": 980,
      "à¦¶à¦ĩ": 981,
      "Ġà¦ĩà¦īà¦°": 982,
      "à¦īà¦¯": 983,
      "à¦¨à¦¤à¦®": 984,
      "Ġà¦ħà¦¬à¦§": 985,
      "Ġà¦īà¦ªà¦¦": 986,
      "Ġà¦ħà¦ªà¦¬": 987,
      "à¦ĭà¦¤à¦ķ": 988,
      "Ġà§¨à§¦à§§à§ª": 989,
      "à¦²à¦°": 990,
      "à¦¬à¦ĩ": 991,
      "à¦¸à¦°à¦ķ": 992,
      "à¦ĩà¦Ń": 993,
      "à¦¹à¦°à¦£": 994,
      "à¦Ńà¦¬à¦¤": 995,
      "Ġà¦ĵà¦ª": 996,
      "Ġà¦ľà¦¨à¦Ĺà¦£": 997,
      "à¦¬à¦°à¦£": 998,
      "à¦ıà¦ĩ": 999,
      "Ġà§§à§«": 1000,
      "Ġà§¨à§¦à§¨à§©": 1001,
      "Ġà¦¦à¦¶à¦®": 1002,
      "à¦®à¦£": 1003,
      "à¦¦à¦¬": 1004,
      "Ġà¦ªà¦²à¦ķ": 1005,
      "Ġà¦Ĩà¦ķà¦°": 1006,
      "à¦ĩà¦¦": 1007,
      "à¦ĩà¦ľ": 1008,
      "à¦ªà¦¯": 1009,
      "à¦Ĺà¦ŀ": 1010,
      "Ġà¦īà¦Ĺ": 1011,
      "Ġà¦²à¦®": 1012,
      "Ġà¦ĩà¦īà¦ķ": 1013,
      "Ġà¦§à¦°à¦²": 1014,
      "Ġà¦®à¦¤à¦ĩ": 1015,
      "Ġà¦¯à¦¤à¦¦": 1016,
      "Ġà¦Ī": 1017,
      "à¦¬à¦Ľà¦°": 1018,
      "Ġà¦¸à¦«à¦²": 1019,
      "à¦¶à¦°": 1020,
      "à¦¥à¦°": 1021,
      "à¦Ńà¦°": 1022,
      "Ġà¦ªà¦°à¦¦": 1023,
      "Ġà¦¸à¦®à¦¨": 1024,
      "Ġà¦ıà¦®à¦¨à¦Ł": 1025,
      "Ġà¦¬à¦ĩà¦®": 1026,
      "Ġà¦Ĩà¦¶à¦Ļ": 1027,
      "à¦°à¦ļà¦£": 1028,
      "à§¨à§¦": 1029,
      "Ġà§¨à§¦à§§à§®": 1030,
      "à¦¨à¦¹": 1031,
      "à¦ķà¦°à¦£": 1032,
      "à¦²à¦¸": 1033,
      "à¦¼'": 1034,
      "Ġà¦ķà¦²à¦ķ": 1035,
      "à¦¦à¦¦": 1036,
      "Ġà¦¨à¦·": 1037,
      "à¦Łà¦«": 1038,
      "Ġà¦°à¦ĩà¦²": 1039,
      "Ġà¦ªà¦°à¦ªà¦°": 1040,
      "Ġà¦Ĩà¦®à¦¦": 1041,
      "Ġà¦§à¦°à¦¤": 1042,
      "Ġà¦Ĩà¦°à¦¬": 1043,
      "Ġà¦ĩà¦¨à¦¸": 1044,
      "Ġà¦¸à¦«": 1045,
      "à¦¸à¦°à¦£": 1046,
      "Ġà¦Ĩà¦¹à¦¸": 1047,
      "Ġà¦¨à¦¡": 1048,
      "à¦Łà¦¬": 1049,
      "à¦ĸà¦¯": 1050,
      "à¦¥à¦²": 1051,
      "Ġà¦Ĺà¦®": 1052,
      "Ġà¦°à¦¬": 1053,
      "Ġà¦ıà¦ķà¦¶": 1054,
      "à¦ıà¦ķà¦Ł": 1055,
      "à¦°à¦¸à¦Ļ": 1056,
      "Ġà¦¸à¦¹à¦¸": 1057,
      "Ġà§§à§¯à§Ń": 1058,
      "Ġà¦ıà¦ĩà¦ļà¦ıà¦¸à¦¸": 1059,
      "à§ĩ)": 1060,
      "à¦ķà¦ļ": 1061,
      "Ġà¦ķà¦¬à¦°": 1062,
      "à¦®à¦¡": 1063,
      "à¦¸à¦ĵ": 1064,
      "Ġà¦Ĩà¦ĸ": 1065,
      "Ġà¦Ĩà¦ĩà¦¯": 1066,
      "Ġà¦®à¦¡": 1067,
      "à¦ľà¦¶": 1068,
      "à¦£à¦¨": 1069,
      "Ġà¦ľà¦¨à¦¸": 1070,
      "à¦ĺà¦¦": 1071,
      "Ġà¦ħà¦¸à¦¹": 1072,
      "Ġà¦¦à¦²à¦Ĺ": 1073,
      "Ġà¦Ĩà¦ĩà¦¨à¦ľ": 1074,
      "',": 1075,
      "à¦¯à¦ĵ": 1076,
      "à¦¤à¦ľ": 1077,
      "Ġà¦Ĩà¦¹à¦¤": 1078,
      "Ġà¦¨à¦ķà¦¶": 1079,
      "Ġà¦ıà¦Ĩà¦ĩ": 1080,
      "Ġà¦¤à¦°à¦¬": 1081,
      "à¦Ĺà¦ķ": 1082,
      "à¦ĸà¦°": 1083,
      "à¦¼à¦¾-": 1084,
      "Ġà¦ľà¦Ĺà¦¨": 1085,
      "Ġà¦Ĺà¦łà¦¨": 1086,
      "Ġà¦ĵà¦Ń": 1087,
      "Ġà¦īà¦ľ": 1088,
      "Ġà¦ļà¦²à¦¬": 1089,
      "Ġà¦¬à¦¸à¦¬": 1090,
      "Ġà§§à§©": 1091,
      "Ġà§¨à§¦à§¨à§¨": 1092,
      "Ġà¦īà§İà¦¸à¦¬": 1093,
      "à¦¤à¦ª": 1094,
      "à¦¤à¦ĵ": 1095,
      "à¦²à¦ľ": 1096,
      "à¦²à¦«": 1097,
      "à¦®à¦ĵ": 1098,
      "Ġà¦¨à¦ķ": 1099,
      "à¦Łà¦ª": 1100,
      "à¦Ľà¦¤": 1101,
      "Ġà¦ıà¦ª": 1102,
      "à§Ģ'": 1103,
      "à¦ľà¦§": 1104,
      "à¦¡à¦²": 1105,
      "Ġà¦ļà¦°à¦®": 1106,
      "Ġà¦°à¦«": 1107,
      "Ġà¦²à¦Ļ": 1108,
      "Ġà¦ĩà¦ī": 1109,
      "à¦ıà¦«": 1110,
      "à¦Ĩà¦ª": 1111,
      "à¦Ĩà¦ªà¦¨": 1112,
      "Ġà§§à§ª": 1113,
      "Ġà¦īà¦łà¦Ľ": 1114,
      "à§İà¦¸à¦ķ": 1115,
      "Ġà§§à§¯à§¬": 1116,
      "à§§à§¯à§": 1117,
      "Ġà¦Ķ": 1118,
      "à¦°à¦°à¦«": 1119,
      "à¦ķà¦ĵ": 1120,
      "à¦®à¦¶": 1121,
      "à§ĭ;": 1122,
      "à¦¸à¦«": 1123,
      "Ġà¦Ĩà¦ĺ": 1124,
      "à¦ĩà¦ī": 1125,
      "Ġà¦¹à¦ľ": 1126,
      "à¦ĸà¦Ł": 1127,
      "Ġà¦Ĺà¦¤à¦ķ": 1128,
      "Ġà¦īà¦ķ": 1129,
      "Ġà¦§à¦¸": 1130,
      "Ġà¦Ĩà¦¸à¦°": 1131,
      "Ġà¦ħà¦¬à¦ľ": 1132,
      "à¦ıà¦¨": 1133,
      "Ġà¦Ĩà¦¬à¦¹": 1134,
      "Ġà¦īà¦ªà¦®à¦¹": 1135,
      "à¦Ĩà¦²": 1136,
      "Ġà¦ıà¦ķà¦ľà¦¨à¦ķ": 1137,
      "Ġà¦īà¦²à¦Ł": 1138,
      "Ġà¦Ĭà¦°": 1139,
      "à¦¬à¦Ń": 1140,
      "à¦¸à¦¸à¦¹": 1141,
      "Ġà¦¨à¦Ń": 1142,
      "à¦Łà¦¸": 1143,
      "à¦¼à§ĩ-": 1144,
      "à§Ģ?<": 1145,
      "à¦Ńà¦¯": 1146,
      "Ġà¦Ńà¦¦": 1147,
      "Ġà¦ĩà¦«": 1148,
      "Ġà¦ĩà¦¸à¦°": 1149,
      "Ġà¦ľà¦¨à¦¤": 1150,
      "Ġà¦īà¦ªà¦²à¦ķ": 1151,
      "Ġà¦ħà¦ªà¦®": 1152,
      "à¦ªà¦ķà¦¥": 1153,
      "Ġà¦Ĩà¦ķà¦¬à¦°": 1154,
      "à¦ĸà¦ķà¦¦": 1155,
      "à§¨à§¦à§¨": 1156,
      "à¦¬à¦ľ": 1157,
      "Ġà¦¬à¦ľ": 1158,
      "Ġà¦®à¦¯": 1159,
      "Ġà¦¹à¦¸": 1160,
      "à¦Ĺà¦¦": 1161,
      "Ġà¦ħà¦¯": 1162,
      "Ġà¦¯à¦¨": 1163,
      "Ġà¦°à¦¸": 1164,
      "Ġà¦ıà¦ķà¦¸": 1165,
      "à¦¤à¦°à¦£": 1166,
      "à¦ĺà¦Ł": 1167,
      "à¦°à¦¸à¦¨": 1168,
      "à¦¾.": 1169,
      "à¦°à¦¬à¦°": 1170,
      "à¦ķà¦Ĺ": 1171,
      "à¦®à¦°à¦£": 1172,
      "Ġà¦¸à¦ł": 1173,
      "Ġà¦ªà¦£": 1174,
      "à¦¸à¦Ľ": 1175,
      "à¦ªà¦²": 1176,
      "à¦Ĺà¦Ł": 1177,
      "à¦¡à¦¨": 1178,
      "Ġà¦ħà¦¬à¦°": 1179,
      "à¦£à¦¦": 1180,
      "Ġà¦īà¦ĩà¦ķ": 1181,
      "à¦«à¦¸": 1182,
      "Ġà¦ĸà¦¡": 1183,
      "à¦łà¦¸": 1184,
      "à¦¾à¦ģ,": 1185,
      "Ġà¦ıà¦°à¦®à¦§": 1186,
      "à¦°à¦¬à¦²": 1187,
      "Ġà§¨à§ª": 1188,
      "à¦·à¦ķà¦¦": 1189,
      "à¦¼à§Ģ,": 1190,
      "Ġà§§à§¯à§ª": 1191,
      "à¦¿.": 1192,
      "à¦®à¦®": 1193,
      "Ġà¦¸à¦²": 1194,
      "Ġà¦Ĩà¦Ń": 1195,
      "Ġà¦Ĩà¦ĸà¦¤": 1196,
      "à¦ĩà¦¶": 1197,
      "Ġà¦¦à¦¯": 1198,
      "Ġà¦¦à¦®à¦¨": 1199,
      "Ġà¦®à¦£": 1200,
      "Ġà¦ľà¦Ł": 1201,
      "Ġà¦ľà¦Ļ": 1202,
      "à¦Ńà¦Ļ": 1203,
      "Ġà¦ıà¦ķà¦ķ": 1204,
      "Ġà¦ĵà¦ĸ": 1205,
      "Ġà¦²à¦ľ": 1206,
      "Ġà¦ĩà¦¦": 1207,
      "Ġà¦ĩà¦Ł": 1208,
      "Ġà§¨à§®": 1209,
      "Ġà¦ıà¦®à¦¨à¦ĩ": 1210,
      "Ġà¦ĺà¦°à¦Ł": 1211,
      "Ġà¦Ĩà¦ªà¦²": 1212,
      "Ġà¦Ĩà¦ļà¦°à¦£": 1213,
      "à¦²à¦ĵ": 1214,
      "à¦¬à¦£": 1215,
      "Ġà¦ķà¦¦": 1216,
      "à¦®à¦ĩ": 1217,
      "Ġà¦¬à¦Ł": 1218,
      "Ġà¦Ĩà¦¨à¦¤": 1219,
      "à¦Łà¦Ń": 1220,
      "Ġà¦ıà¦¶": 1221,
      "Ġà¦®à¦¶": 1222,
      "à¦¶à¦ª": 1223,
      "à¦·à¦ķà¦°": 1224,
      "Ġà¦īà§İà¦ķ": 1225,
      "Ġà¦ĸà¦¯": 1226,
      "à¦ľà¦¨à¦ĩ": 1227,
      "Ġà¦ħà¦¬à¦®": 1228,
      "Ġà§¨à§§": 1229,
      "Ġà¦īà¦ªà¦¯": 1230,
      "Ġà¦Ĩà¦ľà¦ĵ": 1231,
      "Ġà¦¸à¦¨à¦¦": 1232,
      "Ġà¦®à¦¹à¦²": 1233,
      "Ġà¦Ĺà¦Ńà¦°": 1234,
      "Ġà¦Ĩà¦ĩà¦¸": 1235,
      "à¦²à¦¶": 1236,
      "à¦¼à¦Ĥ": 1237,
      "à§ĭ'": 1238,
      "à¦¸à¦ļ": 1239,
      "Ġà¦Ĩà¦ĵà¦¤": 1240,
      "Ġà¦¨à¦®": 1241,
      "à¦Ľà¦Ł": 1242,
      "Ġà¦¦à¦£": 1243,
      "à¦ªà¦¶": 1244,
      "à¦¶à¦¦": 1245,
      "à§Ģ),": 1246,
      "à¦ľà¦ķà¦°": 1247,
      "Ġà¦¤à¦¤à¦ķ": 1248,
      "à¦Ĺà¦Ĺ": 1249,
      "à¦ļà¦¬": 1250,
      "à¦¥à¦¤": 1251,
      "à¦¥à¦®": 1252,
      "Ġà¦¶à¦«": 1253,
      "Ġà¦Ĺà¦¤à¦¬": 1254,
      "Ġà¦ªà¦°à¦¤": 1255,
      "Ġà¦ªà¦°à¦®": 1256,
      "Ġà¦ıà¦ĩà¦®": 1257,
      "Ġà¦ĩà¦°": 1258,
      "à¦īà¦ĩ": 1259,
      "Ġà¦ħà¦¬à¦ķ": 1260,
      "Ġà¦ķà¦¬à¦ļ": 1261,
      "Ġà¦ıà¦ĸà¦¨à¦ĩ": 1262,
      "à¦°à¦¥à¦®à¦¬": 1263,
      "à§©à§¦": 1264,
      "à¦¿),": 1265,
      "à¦¨à¦¬à¦¨": 1266,
      "Ġà¦ķà¦¡": 1267,
      "Ġà¦¬à¦¬": 1268,
      "Ġà¦¬à¦¦à¦°": 1269,
      "à¦Ľà¦ķ": 1270,
      "à¦ªà¦¦à¦ķ": 1271,
      "Ġà¦ķà¦°à¦ª": 1272,
      "à¦·à¦¨": 1273,
      "Ġà¦ıà¦ķà¦ªà¦°": 1274,
      "Ġà¦īà¦°": 1275,
      "Ġà¦²à¦¤": 1276,
      "Ġà¦ħà¦¬à¦²à¦®": 1277,
      "à¦ıà¦ķ": 1278,
      "à¦°à¦¬à¦¤": 1279,
      "Ġà¦īà¦ªà¦Ń": 1280,
      "Ġà§§à§§à§": 1281,
      "à¦¯à¦®à¦ķ": 1282,
      "Ġà¦Ĩà¦¦à¦°": 1283,
      "Ġà§¨à§¦à§§à§©": 1284,
      "à¦°à¦ªà¦°à¦¨": 1285,
      "Ġà¦ĩà¦īà¦ıà¦¸": 1286,
      "'-": 1287,
      "à¦¯à¦ľ": 1288,
      "Ġà¦ķà¦ļ": 1289,
      "Ġà¦¸à¦ľ": 1290,
      "Ġà¦ªà¦¨": 1291,
      "à¦¸à¦¸": 1292,
      "Ġà¦¦à¦¤": 1293,
      "à¦¶à¦«": 1294,
      "à¦ľà¦ĸ": 1295,
      "à¦¹à¦ľ": 1296,
      "à¦ĵà¦°": 1297,
      "Ġà¦Ĺà¦¨": 1298,
      "Ġà¦«à¦¸à¦²": 1299,
      "à¦°à¦ķà¦°": 1300,
      "Ġà¦ĺà¦°à¦¬": 1301,
      "à¦¬à¦°à¦ĩ": 1302,
      "à¦¬à¦¨à¦ķ": 1303,
      "à¦ŀà¦ª": 1304,
      "Ġà¦ļà¦²à¦®": 1305,
      "Ġà§¨à§«": 1306,
      "à¦Ĩà¦¨": 1307,
      "Ġà¦īà¦¦à¦¯": 1308,
      "Ġà¦ķà¦²à¦®": 1309,
      "Ġà§«à§¦": 1310,
      "à¦°à¦«à¦°à¦®": 1311,
      "Ġà§¦à§¨": 1312,
      "Ġà¦Ĩà¦«à¦Ĺ": 1313,
      "Ġà¦¸à¦«à¦²à¦¤": 1314,
      "à¦¤à¦«": 1315,
      "à¦¬à¦®": 1316,
      "Ġà¦Ĩà¦ªà¦¤": 1317,
      "à¦Ľà¦²": 1318,
      "à¦ªà¦Ĺ": 1319,
      "à¦¶à¦¸": 1320,
      "à¦·à¦Ĺ": 1321,
      "à¦¡à¦®": 1322,
      "à¦¡à¦Ń": 1323,
      "à¦ļà¦®": 1324,
      "à¦ļà¦¡": 1325,
      "Ġà¦Ľà¦¦": 1326,
      "Ġà¦«à¦ľà¦²": 1327,
      "Ġà¦ľà¦¨à¦ķ": 1328,
      "Ġà¦¸à¦¬à¦ĩ": 1329,
      "Ġà¦¸à¦¬à¦¸à¦®à¦¯": 1330,
      "à¦Ĩà¦ĵà¦¯": 1331,
      "Ġà§§à§¬": 1332,
      "à¦°à¦§à¦°": 1333,
      "Ġà¦Ĺà¦£à¦Ń": 1334,
      "Ġà¦ķà¦¤à¦¦": 1335,
      "Ġà¦¸à¦ķà¦²à¦ķ": 1336,
      "Ġà¦ªà¦°à¦ªà¦°à¦ĩ": 1337,
      "à§ĩ.": 1338,
      "à¦°à¦¬à¦¨": 1339,
      "Ġà¦ķà¦¤à¦ķ": 1340,
      "à¦®à¦Ľ": 1341,
      "Ġà¦Ĩà¦ķà¦¤": 1342,
      "Ġà¦¨à¦°à¦ķ": 1343,
      "à¦Łà¦Ł": 1344,
      "à¦ªà¦ļ": 1345,
      "Ġà¦¹à¦ĩ": 1346,
      "Ġà¦ħà¦¹": 1347,
      "Ġà¦Ńà¦°à¦¸": 1348,
      "Ġà¦ĵà¦¸": 1349,
      "Ġà¦ĸà¦¨": 1350,
      "Ġà¦ĩà¦¸": 1351,
      "à¦¼à¦¿-": 1352,
      "Ġà¦Ĩà¦Ĺà¦®à¦¨": 1353,
      "Ġà§¨à§©": 1354,
      "à¦ĺà¦¶": 1355,
      "à§¦à§Ń": 1356,
      "à¦¬à¦²à¦Ľ": 1357,
      "Ġà¦Ĳà¦¤": 1358,
      "Ġà¦Ĩà¦¶à¦°": 1359,
      "Ġà¦¯à¦ĸà¦¨à¦ĩ": 1360,
      "Ġà§¨à§¦à§¦à§§": 1361,
      "Ġà¦Īà¦¶": 1362,
      "à¦¿!<": 1363,
      "à¦¯à¦Ń": 1364,
      "à¦¬à¦ĵ": 1365,
      "à¦¦à¦¸": 1366,
      "à¦ľà¦Ĺ": 1367,
      "Ġà¦Ĺà¦°à¦®": 1368,
      "Ġà¦īà¦Ńà¦¯": 1369,
      "Ġà¦ªà¦°à¦ĩ": 1370,
      "Ġà¦ıà¦ĩà¦¸à¦¬": 1371,
      "Ġà¦ĩà¦¬": 1372,
      "Ġà¦ĩà¦Ļ": 1373,
      "à¦ªà¦°à¦¬à¦°": 1374,
      "Ġà¦ıà¦°à¦ĩ": 1375,
      "à¦°à¦®à¦¶": 1376,
      "Ġà§¨à§¨": 1377,
      "à¦ļà¦¨à¦ķ": 1378,
      "à¦Ĩà¦Ĺ": 1379,
      "à¦ĺà¦Łà¦¨": 1380,
      "à¦®à¦ķà¦°à¦£": 1381,
      "à¦¶à¦ķà¦¦": 1382,
      "Ġà¦Ĳà¦ķ": 1383,
      "à¦Ĺà¦¨à¦¬": 1384,
      "Ġà§§à§¯à§«": 1385,
      "Ġà¦ªà¦¦à¦¤": 1386,
      "à¦ħà¦¨": 1387,
      "à¦¤à¦¨à¦¤": 1388,
      "à¦²à¦ĸ": 1389,
      "à¦²à¦īà¦¦": 1390,
      "à¦¼à§į": 1391,
      "Ġà¦¸à¦¡": 1392,
      "à¦¦à¦®à¦¸": 1393,
      "à¦¸à¦¡": 1394,
      "Ġà¦Ĩà¦ĩà¦Ł": 1395,
      "à¦Łà¦¹": 1396,
      "à¦Ľà¦¬": 1397,
      "à¦ĩà¦ľà¦¨": 1398,
      "Ġà¦ıà¦°à¦ķà¦®": 1399,
      "Ġà¦®à¦²": 1400,
      "Ġà¦®à§İà¦¸": 1401,
      "à¦ªà¦ĩ": 1402,
      "Ġà¦¤à¦¦": 1403,
      "à¦Ĺà¦ĩ": 1404,
      "Ġà¦ħà¦ļ": 1405,
      "à¦§à¦Ń": 1406,
      "Ġà¦¯à¦¤à¦ķ": 1407,
      "à¦ĵà¦²": 1408,
      "Ġà¦°à¦ļ": 1409,
      "à¦Ńà¦¨": 1410,
      "Ġà¦ĩà¦ķà¦¬": 1411,
      "à¦°à¦£à¦¤": 1412,
      "à¦ıà¦¬": 1413,
      "à¦°à¦¹à¦¤": 1414,
      "Ġà¦¤à¦ĸà¦¨à¦ĵ": 1415,
      "Ġà¦Ĺà¦£à¦¤": 1416,
      "à¦ĩà¦«à¦ķ": 1417,
      "à¦ħà¦°": 1418,
      "Ġà¦¤à¦¤à¦¦": 1419,
      "Ġà§ªà§¦": 1420,
      "Ġà§ªà§Ń": 1421,
      "à¦¾),": 1422,
      "à¦¨à¦Ľ": 1423,
      "à¦¨à¦ªà¦¤": 1424,
      "à¦¯à¦Ĺ": 1425,
      "à¦¯à¦ľà¦¨": 1426,
      "à¦¯à¦®à¦¨": 1427,
      "à¦¤à¦Ĺ": 1428,
      "à¦¼!<": 1429,
      "à¦¬à¦ļ": 1430,
      "à¦¬à§İ": 1431,
      "à¦®à¦Ń": 1432,
      "Ġà¦¸à¦ĸ": 1433,
      "Ġà¦¸à§İ": 1434,
      "à¦¦à¦Ľ": 1435,
      "à¦¦à¦Ĺ": 1436,
      "à¦¦à¦ĵ": 1437,
      "Ġà¦ªà¦¤à¦¨": 1438,
      "à¦Łà¦®": 1439,
      "à¦ĩà¦ª": 1440,
      "Ġà¦ıà¦®à¦ª": 1441,
      "à¦ªà¦¬": 1442,
      "à¦ªà¦Ľ": 1443,
      "à¦Ĺà¦ľà¦Ł": 1444,
      "à¦·à¦ľ": 1445,
      "à¦¡à¦¬": 1446,
      "à¦ļà¦¶": 1447,
      "à¦ļà¦°à¦£": 1448,
      "à¦§à¦®": 1449,
      "à¦ĵà¦¡": 1450,
      "Ġà¦¶à¦¨": 1451,
      "à¦£à¦ķ": 1452,
      "Ġà¦°à¦¹": 1453,
      "Ġà¦ĵà¦¨": 1454,
      "Ġà¦ĵà¦¹": 1455,
      "Ġà¦«à¦¤": 1456,
      "à¦Ļà¦²": 1457,
      "Ġà¦ľà¦¨à¦¶": 1458,
      "Ġà¦ľà¦¨à¦Ĺ": 1459,
      "à¦īà¦ª": 1460,
      "Ġà¦Ĩà¦²à¦ĸ": 1461,
      "à¦ıà¦²": 1462,
      "Ġà¦īà¦ªà¦²à¦¬": 1463,
      "à¦¬à¦²à¦¤": 1464,
      "Ġà¦¸à¦°à¦¬à¦°": 1465,
      "Ġà¦ĺà¦Łà¦²": 1466,
      "Ġà¦ħà¦ªà¦¸": 1467,
      "Ġà¦Ĩà¦ĩà¦¨à¦¶": 1468,
      "Ġà¦¶à¦¤à¦Ń": 1469,
      "à¦ħà¦Ń": 1470,
      "à¦°à¦ªà¦°à¦ĵ": 1471,
      "à¦¸à¦Ńà¦¬à¦¨": 1472,
      "Ġà¦īà§İà¦ķà¦£": 1473,
      "Ġ...": 1474,
      "à§¯à§": 1475,
      "à¦¤à¦°à¦ķ": 1476,
      "à¦²à¦ļ": 1477,
      "à¦¬à¦Ł": 1478,
      "à§ģ'": 1479,
      "à¦®à¦ªà¦¨": 1480,
      "Ġà¦¸à¦¦à¦°": 1481,
      "Ġà¦Ĩà¦ł": 1482,
      "Ġà¦Ĩà¦ĩà¦¡": 1483,
      "Ġà¦¨à¦°": 1484,
      "à¦ĩà¦®à¦²": 1485,
      "à¦ľà¦Ĺà¦¤": 1486,
      "à¦Ĺà¦ĵ": 1487,
      "à¦ĸà¦¸": 1488,
      "à¦ĸà¦£": 1489,
      "Ġà¦ļà¦¨": 1490,
      "à¦£à¦°": 1491,
      "Ġà¦Ĺà¦ľ": 1492,
      "Ġà¦Ńà¦£": 1493,
      "Ġà¦ıà¦ķà¦¯": 1494,
      "Ġà¦ĵà¦Ł": 1495,
      "Ġà¦ĵà¦¡": 1496,
      "Ġà¦īà¦§": 1497,
      "Ġà¦ªà¦°à¦¸": 1498,
      "Ġà¦Ĩà¦®à¦¨": 1499,
      "à¦łà¦¤": 1500,
      "Ġà¦¸à¦®à¦Ŀ": 1501,
      "Ġà§¯à§": 1502,
      "à¦īà¦¸": 1503,
      "à§İà¦ª": 1504,
      "à¦Ŀà¦²": 1505,
      "Ġà§¨à§Ń": 1506,
      "à¦¯à¦¬à¦§": 1507,
      "Ġà¦Ĩà¦¨à¦²": 1508,
      "à¦¯à¦®à¦¯": 1509,
      "Ġà§¨à§¦à§¨à§§": 1510,
      "Ġà§§à§¯à§¯": 1511,
      "à¦ķà¦ľà¦¨à¦ķ": 1512,
      "Ġà¦ıà¦ķà¦¦à¦®": 1513,
      "Ġà§¨à§¦à§¦à§¬": 1514,
      "Ġà§§à§¯à§¯à§Ń": 1515,
      "à¦Ĩà¦°à¦ıà¦¸": 1516,
      "à¦Ī": 1517,
      "à¦ķà¦ª": 1518,
      "à¦²à¦ĺ": 1519,
      "Ġà¦ķà¦¸à¦®": 1520,
      "Ġà¦¸à¦ĩ": 1521,
      "Ġà¦Ĩà¦īà¦²": 1522,
      "à¦Łà¦¦à¦²": 1523,
      "à¦ĩà¦ĵ": 1524,
      "à¦ĩà¦¸à¦¬": 1525,
      "Ġà¦¹à¦¨à¦¨": 1526,
      "Ġà¦¹à¦ľà¦®": 1527,
      "à¦¶à¦ľà¦¨": 1528,
      "à§Ģ;": 1529,
      "à¦ľà¦¹": 1530,
      "à¦ľà¦ĵ": 1531,
      "Ġà¦ħà¦®à¦¨": 1532,
      "à¦¼à¦¾à¦Ĥ": 1533,
      "à¦¹à¦Ł": 1534,
      "à¦Ńà§İà¦¸": 1535,
      "Ġà¦ĵà¦¸à¦¬": 1536,
      "Ġà¦«à¦ķ": 1537,
      "à¦ľà¦¨à¦¤": 1538,
      "à¦īà¦¬": 1539,
      "à¦īà¦ļ": 1540,
      "Ġà¦¸à¦¬à¦Ĺ": 1541,
      "Ġà¦Ĩà¦Ľà¦¡": 1542,
      "à¦ıà¦°à¦¶": 1543,
      "à¦°à¦¬à¦£à¦¤": 1544,
      "Ġà§¨à§¯": 1545,
      "Ġà¦ıà¦®à¦¨à¦ĵ": 1546,
      "Ġà¦ıà¦®à¦¨à¦Ń": 1547,
      "à¦¤à¦¬à¦¯": 1548,
      "Ġà¦¬à¦ĩà¦Ĺ": 1549,
      "Ġà§¨à§¦à§¨à§¦": 1550,
      "à¦ĸà¦ķà¦ķ": 1551,
      "Ġà¦Ĩà¦¤à¦Ļ": 1552,
      "Ġà¦ĩà¦¨à¦«": 1553,
      "Ġà¦¬à¦¹à¦¨": 1554,
      "à¦°à¦¹à¦£à¦¯": 1555,
      "Ġà¦ľà¦²à¦ª": 1556,
      "Ġà¦¤à¦¤à¦Ł": 1557,
      "à¦Ĩà¦ĩà¦Ń": 1558,
      "à¦²à¦Ńà¦¬à¦¨": 1559,
      "Ġà¦Ķà¦ªà¦¨": 1560,
      "-à¦¿": 1561,
      "Ġ.": 1562,
      "à¦°à¦·": 1563,
      "à¦¨à¦¸à¦®": 1564,
      "à¦ķà¦¸à¦®": 1565,
      "à¦²à¦ĩ": 1566,
      "à¦¬à¦¬à¦°": 1567,
      "Ġà¦ķà¦®à¦²": 1568,
      "à¦¸à¦ĺ": 1569,
      "à¦Łà¦¦": 1570,
      "Ġà¦ıà¦«": 1571,
      "Ġà¦¹à¦¦": 1572,
      "à¦Ĺà¦ł": 1573,
      "à¦·à¦Ń": 1574,
      "à¦·à¦ķà¦¤": 1575,
      "à¦ĸà¦ªà¦¤": 1576,
      "à¦¡à¦ķ": 1577,
      "à¦ļà¦¸": 1578,
      "à¦¥à¦®à¦¨": 1579,
      "à¦ĵà¦ĩà¦ī": 1580,
      "Ġà¦ĩà¦ķ": 1581,
      "Ġà¦ĩà¦®à¦°": 1582,
      "à¦īà¦¤": 1583,
      "à¦īà¦¡": 1584,
      "Ġà¦ħà¦¬à¦¤": 1585,
      "à¦ıà¦¤": 1586,
      "Ġà¦ļà¦²à¦²": 1587,
      "Ġà§¨à§¬": 1588,
      "à¦Ĩà¦ľ": 1589,
      "Ġà¦ħà¦¸à¦¨": 1590,
      "Ġà¦īà¦łà¦¬": 1591,
      "à¦Ĺà¦¤à¦Ń": 1592,
      "à§ªà§®": 1593,
      "à¦°à¦ļà¦²": 1594,
      "à¦¯à¦¤à¦¤": 1595,
      "à¦ıà¦¸à¦ĵ": 1596,
      "Ġà§«à§¦à§¦": 1597,
      "Ġà¦ĸà¦¬à¦°à¦Ł": 1598,
      "à¦°à¦ľà¦¨à¦¨": 1599,
      "à¦ıà¦®à¦ıà¦«": 1600,
      "Ġà§¨à§¦à§¦à§®": 1601,
      "Ġà¦Ĩà¦ĩà¦ıà¦¸à¦ĵ": 1602,
      "Ġà§§à§¯à§®à§¬": 1603,
      "Ġà¦·à¦¡": 1604,
      "à§¨à§¦à§§à§": 1605,
      "Ġà¦ĩà¦īà¦ıà¦¸à¦ıà¦°": 1606,
      "Ġà§§à§¯à§¯à§¦": 1607,
      "à¦¨à¦¡": 1608,
      "à¦¨à¦«": 1609,
      "à¦¤à¦ļ": 1610,
      "à¦¼)": 1611,
      "à¦¬à¦¦à¦¨": 1612,
      "à¦¬à¦¶à¦ķ": 1613,
      "Ġà¦ķà¦®à¦¨": 1614,
      "Ġà¦ķà¦¨à¦¸": 1615,
      "Ġà¦ķà¦¦à¦®": 1616,
      "à¦®à¦¹à¦°": 1617,
      "Ġà¦Ĩà¦¬à¦°": 1618,
      "Ġà¦®à¦®à¦¤": 1619,
      "à¦¶à¦ľ": 1620,
      "Ġà¦¤à¦¡": 1621,
      "à¦Ĺà¦łà¦ķ": 1622,
      "à¦§à¦¡": 1623,
      "à¦§à¦Ĺà¦®": 1624,
      "à¦¥à¦¬": 1625,
      "à¦£à¦®": 1626,
      "à¦£à¦Ń": 1627,
      "à¦£à¦«": 1628,
      "Ġà¦Ĺà¦¦": 1629,
      "Ġà¦°à¦¶": 1630,
      "Ġà¦ıà¦ķà¦¸à¦®à¦¯": 1631,
      "Ġà¦īà¦¬": 1632,
      "Ġà¦ĸà¦¤": 1633,
      "Ġà¦ĸà¦£": 1634,
      "Ġà¦«à¦Ł": 1635,
      "à¦łà¦Ł": 1636,
      "Ġà¦ıà¦ĩà¦Ł": 1637,
      "à¦°à¦¤à¦°": 1638,
      "Ġà¦ĩà¦ľ": 1639,
      "Ġà¦ĩà¦ŀ": 1640,
      "à¦¼à¦¿,": 1641,
      "Ġà¦ľà¦¨à¦¨": 1642,
      "Ġà¦ľà¦¨à¦¸à¦®": 1643,
      "à¦®à¦¨à¦Ł": 1644,
      "à¦¬à¦°à¦ļ": 1645,
      "à¦¤à¦°à¦Ł": 1646,
      "Ġà¦¸à¦¬à¦Ł": 1647,
      "à¦Ŀà¦°": 1648,
      "à§¦à§©": 1649,
      "à¦°à¦¶à¦¸": 1650,
      "à¦¤à¦ķà¦°à¦£": 1651,
      "Ġà¦Ĩà¦ķà¦¸": 1652,
      "à¦ªà¦¦à¦¬": 1653,
      "à¦¹à¦¤à¦¦": 1654,
      "à¦°à¦¨à¦Ĺà¦°": 1655,
      "Ġà¦¯à¦¤à¦ĩ": 1656,
      "à¦®à¦¬à¦Ļ": 1657,
      "à¦łà¦ķà¦ĸ": 1658,
      "Ġà¦¦à¦¶à¦Ł": 1659,
      "Ġà¦ħà¦ľà¦¸": 1660,
      "Ġà§§à§¯à§®à§®": 1661,
      "Ġà¦Ĩà¦«à¦¸": 1662,
      "à¦°à¦²à¦¯": 1663,
      "à¦¨à¦¬à¦¤": 1664,
      "à¦ķà¦°à¦¤": 1665,
      "à¦²à¦¥": 1666,
      "à¦¼à§Ĥ": 1667,
      "Ġà¦¬à¦Łà¦Ĺ": 1668,
      "Ġà¦¸à¦«à¦°": 1669,
      "à§ĭà¦ĥ": 1670,
      "à¦¦à¦īà¦¦": 1671,
      "Ġà¦ªà¦¬": 1672,
      "à¦¸à¦¯": 1673,
      "à¦¸à¦ľ": 1674,
      "Ġà¦Ĩà¦īà¦Ł": 1675,
      "Ġà¦¨à¦²": 1676,
      "Ġà¦¨à¦ĩ": 1677,
      "Ġà¦¨à¦°à¦¸": 1678,
      "à¦Łà¦ĵ": 1679,
      "Ġà¦®à¦°à¦£": 1680,
      "à¦¶à¦®": 1681,
      "à§ĢâĢĶ": 1682,
      "à¦ľà¦Ľ": 1683,
      "à¦ľà¦ªà¦¥": 1684,
      "à¦Ĺà¦Ļ": 1685,
      "à¦·à¦¬": 1686,
      "à¦§à¦¶à¦¤": 1687,
      "Ġà¦ľà¦ľ": 1688,
      "Ġà¦ľà¦Ĺ": 1689,
      "Ġà¦¶à¦Ļ": 1690,
      "à¦£à¦ª": 1691,
      "Ġà¦ıà¦ķà¦ļ": 1692,
      "Ġà¦ıà¦ķà¦¸à¦Ļ": 1693,
      "Ġà¦ĵà¦ľà¦¨": 1694,
      "Ġà¦¥à¦²": 1695,
      "Ġà¦²à¦¨": 1696,
      "Ġà¦²à¦¬à¦£": 1697,
      "Ġà¦ªà¦°à¦¨": 1698,
      "Ġà¦ªà¦°à¦ķ": 1699,
      "Ġà¦ĸà¦²à¦¨": 1700,
      "Ġà¦¸à¦®à¦¤": 1701,
      "Ġà¦ħà¦¨à¦¨": 1702,
      "à¦¤à¦°à¦¸": 1703,
      "Ġà¦®à¦¤à¦¬": 1704,
      "à¦®à¦¤à¦²": 1705,
      "à¦ĺà¦£": 1706,
      "Ġà¦Ĩà¦¨à¦¸": 1707,
      "à¦°à¦¸à¦«": 1708,
      "Ġà¦¦à¦²à¦ĩ": 1709,
      "Ġà¦Ĩà¦ľà¦®": 1710,
      "à§ªà§«": 1711,
      "Ġà¦¸à¦¹à¦ª": 1712,
      "Ġà¦¸à¦¹à¦ķà¦°": 1713,
      "à¦¨à¦¬à¦¬à¦¨": 1714,
      "à¦ļà¦²à¦ļ": 1715,
      "Ġà§¨à§¦à§§à§Ń": 1716,
      "Ġà§¬à§®": 1717,
      "Ġà¦®à¦ľà¦²": 1718,
      "Ġà¦ļà¦ķà¦ļà¦ķ": 1719,
      "Ġà¦¨à¦ľà¦°à¦¦": 1720,
      "Ġà§§à§¯à§¯à§¬": 1721,
      "à¦ıà¦ĩà¦ļ": 1722,
      "à§¨à§¦à§¨à§ª": 1723,
      "Ġà¦Ĺà¦¤à¦¬à¦Ľà¦°": 1724,
      "'âĢĶ": 1725,
      "à¦°à¦ªà¦ķ": 1726,
      "à¦²à¦®à¦²": 1727,
      "à¦¬à¦ķà¦°": 1728,
      "Ġà¦ķà¦ľà¦¨": 1729,
      "à¦®à¦°à¦ķ": 1730,
      "à¦®à¦¸à¦®": 1731,
      "à¦®à¦¹à¦¤": 1732,
      "Ġà¦¸à¦¶à¦¸": 1733,
      "à§ĭ!<": 1734,
      "Ġà¦Ĩà¦·": 1735,
      "Ġà¦¨à¦¥": 1736,
      "Ġà¦¨à¦Ĺà¦°": 1737,
      "à¦Łà¦«à¦°": 1738,
      "Ġà¦ıà¦¹": 1739,
      "Ġà¦¦à¦°à¦¬": 1740,
      "Ġà¦¦à¦²à¦ķ": 1741,
      "à¦¼à§ĩ;": 1742,
      "Ġà¦®à¦¦": 1743,
      "à¦¶à¦ĵ": 1744,
      "à¦¶à¦Ń": 1745,
      "à¦¶à¦ķà¦°": 1746,
      "à¦ľà¦¤à¦ķ": 1747,
      "Ġà¦ķà¦°à¦£": 1748,
      "à¦ĸà¦Ĺ": 1749,
      "à¦ĸà¦¬à¦°": 1750,
      "à¦¼à¦¾'": 1751,
      "à¦¥à¦Ń": 1752,
      "à¦ĵà¦®": 1753,
      "Ġà¦¶à¦¯": 1754,
      "à¦£à¦Ĺà¦ŀ": 1755,
      "à¦£à¦ªà¦¦à¦ķ": 1756,
      "Ġà¦Ńà¦Ł": 1757,
      "Ġà¦ıà¦ķà¦®à¦¤": 1758,
      "Ġà¦ıà¦ķà¦¦à¦²": 1759,
      "Ġà¦ĵà¦·": 1760,
      "Ġà¦ĵà¦¸à¦®": 1761,
      "Ġà¦īà¦ĩ": 1762,
      "Ġà¦ªà¦°à¦°": 1763,
      "Ġà¦ĸà¦°": 1764,
      "Ġà¦ĸà¦¦": 1765,
      "Ġà¦ĸà¦ŀ": 1766,
      "Ġà¦«à¦¯": 1767,
      "à¦°à¦ķà¦¨": 1768,
      "Ġà¦ĺà¦¡": 1769,
      "à¦īà¦®": 1770,
      "Ġà¦Łà¦ķà¦¶": 1771,
      "à¦¬à¦¨à¦¯": 1772,
      "à¦ıà¦ķà¦ľà¦¨": 1773,
      "à¦Ŀà¦ķ": 1774,
      "à¦Ĩà¦®à¦°": 1775,
      "Ġà¦¸à¦°à¦ŀ": 1776,
      "Ġà¦Ŀà¦ķ": 1777,
      "Ġà¦ħà¦ªà¦ķà¦°": 1778,
      "Ġà¦ħà¦ªà¦¶à¦¨": 1779,
      "Ġà¦Ĩà¦ķà¦£": 1780,
      "Ġà§©à§¦à§Ń": 1781,
      "Ġà¦¤à¦°à¦«": 1782,
      "Ġà¦¤à¦¤à¦ĩ": 1783,
      "Ġà¦¹à¦ķà¦ļà¦ķ": 1784,
      "à§§à§«": 1785,
      "Ġà¦Ĩà¦Łà¦ļà¦²": 1786,
      "Ġà¦Ĺà¦£à¦Ńà¦¬à¦¨": 1787,
      "';": 1788,
      "à¦°à¦ĵà¦¯": 1789,
      "à¦¯à¦¹": 1790,
      "à¦¯à¦®à¦¤": 1791,
      "à¦¯à¦¯à¦¨": 1792,
      "à¦¤à¦¸": 1793,
      "à¦ķà¦ľ": 1794,
      "à¦ķà¦£": 1795,
      "à¦²à¦ľà¦¯": 1796,
      "à¦®à¦ªà¦°": 1797,
      "à¦®à¦®à¦¤": 1798,
      "à¦¦à¦²à¦¬": 1799,
      "Ġà¦ªà¦Ł": 1800,
      "à¦¸à¦®à¦°": 1801,
      "à¦¸à¦¦à¦°": 1802,
      "à¦Łà¦ĵà¦¯": 1803,
      "à¦Ľà¦ª": 1804,
      "à¦Ľà¦¡": 1805,
      "Ġà¦®à¦ĵà¦²": 1806,
      "à¦ªà¦°à¦ķ": 1807,
      "à§Ģà¦Ĥ": 1808,
      "à¦Ĺà¦°à¦£": 1809,
      "à¦·à¦ĩ": 1810,
      "à¦·à¦¤à¦ķ": 1811,
      "à¦¡à¦°": 1812,
      "Ġà¦ħà¦¬à¦¨": 1813,
      "à¦ļà¦ªà¦¦": 1814,
      "à¦§à¦¦": 1815,
      "à¦§à¦Ł": 1816,
      "à¦§à¦ĵ": 1817,
      "Ġà¦ľà¦Łà¦²": 1818,
      "à¦¹à§İ": 1819,
      "à¦ĵà¦¸": 1820,
      "Ġà¦¶à¦ĸ": 1821,
      "Ġà¦¶à¦ªà¦¥": 1822,
      "à¦£à¦§": 1823,
      "à¦Ńà¦Ł": 1824,
      "à¦Ńà¦ª": 1825,
      "Ġà¦Ńà¦ķ": 1826,
      "Ġà¦Ńà¦Ĺ": 1827,
      "Ġà¦Ńà¦Ĺà¦¬": 1828,
      "Ġà¦ıà¦ķà¦¤": 1829,
      "à¦«à¦¨": 1830,
      "Ġà¦ªà¦°à¦¶": 1831,
      "Ġà¦Ĩà¦®à¦¤": 1832,
      "à¦ľà¦¨à¦¶": 1833,
      "à¦°à¦¤à¦²": 1834,
      "à¦°à¦¤à¦®": 1835,
      "Ġà¦ĩà¦¸à¦¹": 1836,
      "Ġà¦ĩà¦«à¦¤": 1837,
      "Ġà¦§à¦°à¦£": 1838,
      "Ġà¦Ĩà¦°à¦ľ": 1839,
      "à¦®à¦¨à¦¸": 1840,
      "à¦īà¦¬à¦¨": 1841,
      "Ġà¦Ĩà¦²à¦®à¦Ĺ": 1842,
      "à¦°à¦£à¦¯": 1843,
      "Ġà¦®à¦¤à¦ª": 1844,
      "Ġà¦Ĩà¦¬à¦Ľ": 1845,
      "Ġà§¨à§¦à§¦": 1846,
      "à§¦à§§": 1847,
      "Ġà¦Ĩà¦¨à¦¬": 1848,
      "Ġà¦ħà¦ªà¦ļà¦¯": 1849,
      "Ġà¦¬à¦ĩà¦Ľ": 1850,
      "Ġà¦ħà¦¤à¦ıà¦¬": 1851,
      "à¦·à¦ķà¦ķ": 1852,
      "Ġà§©à§©": 1853,
      "Ġà§©à§Ń": 1854,
      "à§¨à§ª": 1855,
      "Ġà¦ªà¦¦à¦¬": 1856,
      "Ġà¦ªà¦¦à¦ļ": 1857,
      "Ġà¦ıà¦ķà¦ĩà¦¸à¦Ļ": 1858,
      "Ġà§¨à§¦à§§à§¬": 1859,
      "Ġà§¨à§¦à§§à§¯": 1860,
      "Ġà¦ľà¦²à¦°": 1861,
      "à¦ıà¦¸à¦Ĩà¦ĩ": 1862,
      "à¦®à¦¸à¦®à¦°": 1863,
      "à¦°à¦ľà¦¨à¦ķ": 1864,
      "à¦°à¦Ĺà¦ŀ": 1865,
      "Ġà§¬à§Ń": 1866,
      "à¦ıà¦®à¦Ł": 1867,
      "Ġà¦Ĩà¦ĩà¦ıà¦®à¦ıà¦«": 1868,
      "Ġà§§à§¯à§®à§©": 1869,
      "Ġà§§à§¯à§®à§Ń": 1870,
      "à¦Ĺà¦łà¦¨à¦Ĺ": 1871,
      "à§§à§¯à§®": 1872,
      "Ġà¦¹à¦ľà¦°à¦¤": 1873,
      "à¦ľà¦ĸà¦¬à¦°": 1874,
      "Ġà¦Ŀà¦ķà¦Ŀà¦ķ": 1875,
      "à§·": 1876,
      "à¦¯à¦Ļ": 1877,
      "à¦¤à¦ķà¦¤": 1878,
      "à¦¤à¦ļà¦°": 1879,
      "à¦²à¦§": 1880,
      "à¦¬à¦¦à¦²": 1881,
      "Ġà¦ķà¦®à¦¤": 1882,
      "Ġà¦ķà¦ĵà¦®": 1883,
      "à§ģà¦Ĥ": 1884,
      "à¦®à¦ŀ": 1885,
      "Ġà¦¸à¦¯": 1886,
      "Ġà¦¸à§İà¦ķ": 1887,
      "Ġà¦¸à¦¶à¦°": 1888,
      "Ġà¦ªà¦ª": 1889,
      "à¦¸à¦ĩ": 1890,
      "à¦¸à¦¨à¦ķ": 1891,
      "à¦¸à¦Ĩà¦²": 1892,
      "Ġà¦Ĩà¦«à¦°": 1893,
      "Ġà¦¨à¦ĩà¦²": 1894,
      "Ġà¦¨à¦°à¦¹à¦¤": 1895,
      "à¦Ľà¦Ĺ": 1896,
      "à¦Ľà¦ķà¦ĩ": 1897,
      "à¦ĩà¦ĸ": 1898,
      "à¦ĩà¦¸à¦²": 1899,
      "à¦ªà§İà¦¸": 1900,
      "à¦¶à¦¹": 1901,
      "à¦¶à¦¬à¦¨": 1902,
      "à§Ģ)": 1903,
      "à§Ģ!<": 1904,
      "à¦ľà¦ķà¦¨": 1905,
      "Ġà¦¤à¦¬à¦²": 1906,
      "Ġà¦¤à¦¸à¦²": 1907,
      "à¦Ĺà¦ª": 1908,
      "à¦Ĺà¦²à¦ķ": 1909,
      "à¦ĸà¦ļ": 1910,
      "à¦ĸà¦ķà¦°": 1911,
      "Ġà¦ħà¦ĸ": 1912,
      "Ġà¦ħà¦®à¦°": 1913,
      "Ġà¦ħà¦Łà¦²": 1914,
      "à¦ļà¦ľà¦¨": 1915,
      "à¦§à¦ķà¦°": 1916,
      "à¦§à¦ķà¦¤": 1917,
      "à¦§à¦°à¦¨": 1918,
      "Ġà¦ľà¦¹": 1919,
      "Ġà¦ľà¦¬à¦°": 1920,
      "à¦ĵà¦ķ": 1921,
      "Ġà¦¶à¦°à¦£": 1922,
      "Ġà¦ļà¦ĵà¦¡": 1923,
      "à¦£à¦ļ": 1924,
      "à¦£à¦ªà¦£": 1925,
      "Ġà¦Ĺà¦ł": 1926,
      "Ġà¦ıà¦ķà¦ª": 1927,
      "Ġà¦ıà¦ķà¦ļà¦²": 1928,
      "Ġà¦ĵà¦¶": 1929,
      "Ġà¦ĵà¦®à¦°": 1930,
      "Ġà¦Ľà¦¨": 1931,
      "Ġà¦«à¦ľà¦°": 1932,
      "Ġà¦Ĩà¦®à¦ľà¦¨à¦¤": 1933,
      "à¦łà¦ª": 1934,
      "Ġà¦¸à¦®à¦ķ": 1935,
      "Ġà¦ľà¦¨à¦¬à¦²": 1936,
      "Ġà¦ľà¦¨à¦ªà¦¦": 1937,
      "Ġà¦Ĩà¦²à¦¤": 1938,
      "Ġà¦Łà¦ķ": 1939,
      "Ġà¦ķà¦¬à¦²": 1940,
      "à¦Ŀà¦ªà¦¥": 1941,
      "Ġà§¨à§¦à§¦à§¦": 1942,
      "Ġà¦īà¦ªà¦ªà¦¤": 1943,
      "Ġà¦ıà¦ĸà¦¨à¦ķ": 1944,
      "à¦ªà¦¤à¦¨": 1945,
      "à¦Ĩà¦¬": 1946,
      "à¦Ĩà¦¦": 1947,
      "à¦Ĩà¦¶": 1948,
      "à¦°à¦¦à¦¤": 1949,
      "Ġà¦Ĩà¦ªà¦¨à¦ľà¦¨": 1950,
      "Ġà¦¸à¦°à¦Ľ": 1951,
      "Ġà¦Ŀà¦²à¦®à¦²": 1952,
      "Ġà¦¬à¦ĩà¦ª": 1953,
      "Ġà¦ķà¦®à¦ªà¦ķ": 1954,
      "Ġà¦¤à¦ĸà¦¨à¦ķ": 1955,
      "Ġà¦¬à¦Ľà¦°à¦ĩ": 1956,
      "Ġà¦ıà¦¤à¦Ĺ": 1957,
      "Ġà¦Ĳà¦¶": 1958,
      "à§¨à§©": 1959,
      "à§©à§«": 1960,
      "Ġà¦¶à¦¤à¦ķà¦°": 1961,
      "Ġà¦ªà¦¦à¦§": 1962,
      "à¦Ĺà¦²à¦Ł": 1963,
      "à¦¾',": 1964,
      "à¦Łà¦¨à¦°": 1965,
      "à¦¹à¦«à¦ķ": 1966,
      "Ġà§¨à§¦à§§à§«": 1967,
      "Ġà¦ħà¦¦à¦®": 1968,
      "Ġà¦ªà¦¦à¦ķà¦ª": 1969,
      "Ġà§¨à§¦à§¦à§ª": 1970,
      "Ġà§Ńà§«": 1971,
      "Ġà¦ıà¦ľà¦Ĺà¦¤": 1972,
      "Ġà§§à§¯à§Ńà§§": 1973,
      "Ġà¦Ķà¦¦": 1974,
      "Ġà¦°à¦¹à¦®à¦¤": 1975,
      "à¦Īà¦®": 1976,
      "Ġà¦ľà¦¬à¦°à¦¦à¦¸": 1977,
      "§à§¦": 1978,
      "à¦°à¦®à¦¨": 1979,
      "à¦°à¦ŀ": 1980,
      "à¦¨à¦·": 1981,
      "à¦¨à¦°à¦¤": 1982,
      "à¦¨à¦ķà¦°": 1983,
      "à¦¯à¦¶": 1984,
      "à¦¯à¦°à¦ķà¦®": 1985,
      "à¦¤à¦Ľ": 1986,
      "à¦ķà¦ªà¦°": 1987,
      "à¦ķà¦¬à¦°": 1988,
      "à¦ķà¦®à¦¤": 1989,
      "à¦ķà¦¬à¦²": 1990,
      "à¦ķà¦Ĩà¦ª": 1991,
      "à¦¬à¦Ļ": 1992,
      "à¦¬à¦Ĺà¦¤": 1993,
      "Ġà¦ķà¦¨à¦Ń": 1994,
      "à§ģ;": 1995,
      "à§ģ!<": 1996,
      "à¦®à¦ĸ": 1997,
      "à¦®à¦¸à¦¹": 1998,
      "à¦®à¦¹à¦²": 1999,
      "Ġà¦¬à¦£": 2000,
      "Ġà¦¬à¦ŀ": 2001,
      "Ġà¦¸à¦ľà¦¨": 2002,
      "Ġà¦ªà¦Ļ": 2003,
      "Ġà¦¨à¦Ĺ": 2004,
      "Ġà¦¨à¦°à¦®": 2005,
      "à¦Łà¦¯": 2006,
      "à¦Ľà¦¦": 2007,
      "à¦ĩà¦ļ": 2008,
      "Ġà¦ıà¦ĵ": 2009,
      "Ġà¦ıà¦¨à¦Ł": 2010,
      "Ġà¦¦à¦°à¦¦": 2011,
      "Ġà¦®à¦ķ": 2012,
      "à¦ªà¦ĵ": 2013,
      "à¦ªà¦¶à¦¨": 2014,
      "Ġà¦¹à¦¸à¦ª": 2015,
      "Ġà¦¤à¦¨": 2016,
      "Ġà¦¤à¦¸": 2017,
      "Ġà¦¤à¦°à¦²": 2018,
      "à¦·à¦ª": 2019,
      "à¦ĸà¦ª": 2020,
      "à¦¡à¦ĵ": 2021,
      "à¦¼à¦¾;": 2022,
      "à¦¼à¦¾âĢĶ": 2023,
      "à¦§à¦¸": 2024,
      "à¦¹à¦¤à¦°": 2025,
      "Ġà¦ļà¦¬": 2026,
      "Ġà¦ļà¦®": 2027,
      "Ġà¦°à¦®": 2028,
      "Ġà¦°à¦¦": 2029,
      "Ġà¦°à¦®à¦ľ": 2030,
      "Ġà¦ıà¦ķà¦ľ": 2031,
      "Ġà¦ıà¦ķà¦°à¦ķà¦®": 2032,
      "Ġà¦ĵà¦®": 2033,
      "Ġà¦ĵà¦Ĺ": 2034,
      "Ġà¦īà¦¹": 2035,
      "à¦«à¦Ł": 2036,
      "Ġà¦Ľà¦²à¦Ľ": 2037,
      "Ġà¦ĸà¦¸": 2038,
      "Ġà¦«à¦°à¦®": 2039,
      "à§Ĥà¦ģ": 2040,
      "Ġà¦¸à¦®à¦¬": 2041,
      "Ġà¦¸à¦®à¦®": 2042,
      "Ġà¦¸à¦®à¦Ĺ": 2043,
      "Ġà¦ıà¦ĩà¦¤": 2044,
      "Ġà¦ĩà¦¤à¦¨": 2045,
      "Ġà¦ĩà¦īà¦Ł": 2046,
      "Ġà¦§à¦ª": 2047,
      "Ġà¦Ĩà¦°à¦¸": 2048,
      "à¦Ļà¦ļ": 2049,
      "Ġà¦¡à¦ľà¦¨": 2050,
      "à¦¬à¦¨à¦Ł": 2051,
      "Ġà¦ıà¦°à¦ĵ": 2052,
      "Ġà¦ħà¦¬à¦ļ": 2053,
      "Ġà¦§à¦°à¦Ľ": 2054,
      "à¦ıà¦®à¦¬": 2055,
      "Ġà¦ķà¦¬à¦ļà¦Ł": 2056,
      "à¦Ŀà¦¬": 2057,
      "Ġà¦Ĩà¦¬à¦¶": 2058,
      "Ġà¦īà¦ªà¦ª": 2059,
      "Ġà¦¢à¦²": 2060,
      "à¦¤à¦¨à¦Ń": 2061,
      "à¦ĺà¦¤à¦®": 2062,
      "à§¦à§¯": 2063,
      "Ġà§§à§Ń": 2064,
      "à¦¬à¦²à¦®": 2065,
      "à¦¬à¦²à¦ľ": 2066,
      "à¦²à¦¨à¦ķ": 2067,
      "à¦²à¦¨à¦°à¦¤": 2068,
      "Ġà¦ĺà¦Łà¦Ľ": 2069,
      "Ġà¦łà¦ķ": 2070,
      "Ġà¦ķà¦®à¦ª": 2071,
      "Ġà§¨à§¦à§§à§¦": 2072,
      "à¦°à¦¥à¦®à¦¦": 2073,
      "à¦°à¦²à¦¸": 2074,
      "Ġà¦ħà¦¤à¦²": 2075,
      "à¦·à¦ķà¦¸à¦®": 2076,
      "Ġà§©à§ª": 2077,
      "Ġà§©à§§": 2078,
      "Ġà§©à§¦à§©": 2079,
      "à§¨à§Ń": 2080,
      "à§¨à§«": 2081,
      "Ġà¦ĵà¦°à¦«": 2082,
      "Ġà¦Ĺà¦£à¦¸": 2083,
      "Ġà¦Ĺà¦£à¦ľ": 2084,
      "à¦®à¦¦à¦ª": 2085,
      "à§«à§¦": 2086,
      "à§«à§«": 2087,
      "à¦¸à¦¦à¦¸": 2088,
      "à¦¸à¦¦à¦ĵ": 2089,
      "à¦ħà¦¬à¦¸": 2090,
      "à¦¨à¦ľà¦Ł": 2091,
      "Ġà§ªà§«": 2092,
      "Ġà¦¨à¦¬à¦¬à¦°": 2093,
      "Ġà§¬à§¦": 2094,
      "Ġà¦ħà¦²à¦¸": 2095,
      "Ġà¦ĩà¦¶à¦¤": 2096,
      "à§§à§¯": 2097,
      "Ġà§Ńà§¦": 2098,
      "à§¯à§¦": 2099,
      "à¦¯à¦¥à¦Ń": 2100,
      "Ġà¦Ĩà¦Łà¦Ł": 2101,
      "Ġà¦ķà¦¨à¦«": 2102,
      "à¦¨à¦ľà¦¨à¦ĩ": 2103,
      "Ġà¦Īà¦°": 2104,
      "Ġà§§à§¯à§Ńà§¯": 2105,
      "Ġà§§à§¯à§¬à§ª": 2106,
      "à¦ıà¦¨à¦ıà¦¨": 2107,
      "Ġà§¨à§®à§§": 2108,
      "Ġà§§à§¯à§«à§ª": 2109,
      "à¦Ĺà¦łà¦¨à¦Ł": 2110,
      "Ġà¦Ľà¦²à¦Ľà¦²": 2111,
      "à¦°à¦Ļ": 2112,
      "à¦°à¦ĺ": 2113,
      "à¦°à¦ªà¦¦": 2114,
      "à¦°à¦īà¦¦": 2115,
      "à¦¨à¦ļ": 2116,
      "à¦¨à¦°à¦¸": 2117,
      "à¦¨à¦¶à¦Ł": 2118,
      "à¦¨à¦°à¦ķà¦®": 2119,
      "à¦¯à¦°à¦¸": 2120,
      "à¦¯à¦ªà¦¦": 2121,
      "à¦ķà¦ł": 2122,
      "à¦ķà¦īà¦ľ": 2123,
      "à¦¬à¦Ĺ": 2124,
      "Ġà¦ķà¦¸": 2125,
      "Ġà¦ķà¦¨à¦Ł": 2126,
      "à¦®à¦ĺ": 2127,
      "à¦®à¦ĺà¦Ł": 2128,
      "Ġà¦¬à¦ī": 2129,
      "Ġà¦¬à¦°à¦£": 2130,
      "à§ĭ)": 2131,
      "à¦¸à¦ĸà¦¤": 2132,
      "Ġà¦¨à¦Ł": 2133,
      "à¦Łà¦ķà¦Ł": 2134,
      "à¦ĩà¦Ĺ": 2135,
      "à¦ĩà¦īà¦¨": 2136,
      "Ġà¦ıà¦¯": 2137,
      "Ġà¦ıà¦§à¦°à¦¨": 2138,
      "Ġà¦¦à¦¡": 2139,
      "Ġà¦®à¦ĸ": 2140,
      "Ġà¦®à¦°à¦¹": 2141,
      "Ġà¦®à¦ĵà¦ķ": 2142,
      "à¦ªà¦¬à¦¯": 2143,
      "Ġà¦¹à¦ĩà¦²": 2144,
